{
    "intro": [
        {
            "info": "Gra ta powstała na podstawie papierowej wersji, o tym samym tytule. Niewierne Psy nie mają żadnych praw do tej papierowej gry. Wersja ta powstała tylko i wyłącznie w celach edukacyjnych.",
            "warning":"<p>UWAGA PODRÓŻNIKU W CZASIE!</p><p>Ta gra jest twoim wehikułem czasu. Za chwilę otrzymasz zadanie: udasz się w podróż do innego czasu. Gdy będziesz stawiał czoło niebezpieczeństwom, Wehikuł Czasu nierzadko zaproponuje ci wybór drogi lub podjęcie jakiejś innej decyzji.</p><p>Jest tu również Bank Danych zawierający informacje o epoce, którą odwiedzisz. Możesz posługiwać Bankiem Danych, aby ułatwić sobie podjęcie decyzji. Możesz też wybierać drogę na ślepo, nie korzystając z Banku. Decyzja należy do ciebie.</p><p class='blackBorder'>Na końcu książki znajduje się Kartoteka Danych. Są w niej informacje dodatkowe, które pomogą ci w dokonaniu właściwego wyboru. Możliwości, których wybór może być uzależniony od informacji dodatkowych w Kartotece Danych, zostały oznaczone następującym symbolem <button class='dataBase'>Kart. Danych</button> Aby jak najszybciej wykonać zadanie, powinieneś korzystać zarówno z Banku, jak i Kartoteki Danych.</p><p> Wyprawa Wehikułem Czasu ma tylko jedno zakończenie. Jeśli go nie osiągniesz, grozi ci uwięzienie w pętli czasowej!</p>",
            "task":"<p class='blackBorder'>TWOJE ZADANIE</p><p class='bold'>Zadanie polega na odnalezieniu wraku najbogatszego statku przewożącego srebro, który zatonął na Morzu Karaibskim, i powrocie ze skarbem.</p><p>W lipcu 1641 roku najbogatszy hiszpański galeon, jaki kiedykolwiek żeglował po Morzu Karaibskim, opuścił port Vera Cruz w Meksyku. Nazywał się <span class='italic'>Nuestra Seńora de la Concepcion</span>. Hiszpańscy żeglarze zwali go w skrócie <span class='italic'>Concepcion.</span></p><p>Był to potężny, imponujący statek, płynął jednak bardzo powoli – nie bez powodu. Otóż wiózł on w ładowniach sto czterdzieści ton srebra. Król Hiszpanii, po uszy tkwiący w długach , niecierpliwie oczekiwał przybycia bajecznego skarbu. W sierpniu 1641 roku <span class='italic'>Concepcion.</span> przybył do Hawany. W miesiąc później, w asyście całej flotylli, wyruszył do Sevilli.</p><p>Jednak tam nie dotarł.</p><p>Nie opodal wybrzeży Florydy tropikalny sztorm omal nie zatopił Concepcion. Załoga szukając schronienia pożeglowała na południe. Statek uderzył o rafę czy też wyspę podwodną  i roztrzaskał się. Pasażerowie uciekli na tratwach, nim zatonął. W kilka miesięcy później usiłowali odnaleźć rafę.</p><p>Nigdy im się to nie udało.</p><p>Król Hiszpanii był wściekły, ale nic nie mógł poradzić. Bajeczna fortuna zniknęła w otchłani oceanu.</p><p>Skarb leżał gdzieś na dnie Morza Karaibskiego przez czterdzieści lat, to jest do czasu, gdy Wiliam Phips, kapitan żeglugi morskiej z brytyjskiej kolonii Massachusetts Bay, wyruszył na poszukiwania. Po odnalezieniu wraku <span class='italic'>Concepcion</p> wracał z pokaźną ilością srebra z powrotem do Londynu.</p><p>Lecz nie był to cały skarb.</p><p>Od czasu wyprawy Phipsa łowcy skarbów zastanawiali się, czy pozostała część srebra leży jeszcze na dnie morza. Nikt nie wiedział dokładnie, gdzie Phips znalazł rafę, a jedynie, że było to gdzieś na północ od wyspy Hispanioli. Dzisiaj wyspa ta podzielona jest między dwa państwa: Haiti i Dominikanę.</p><p>Postanawiasz udać się na Wyspy Bahama w roku 1684. Wiliam Phips, wyruszając a poszukiwanie skarbu, zatrzymał się tam po drodze; jesteś przekonany, że Phips to jedyny człowiek, który może cię naprowadzić na ślad zatopionego skarbu.</p><p>Twoje zadanie: Odszukać zaginiony wrak <span class='italic'Concepcion</p> i wrócić z częścią skarbu.</p><p>Aby uruchomić Wehikuł Czasu przewróć kartkę.</p><button class='start'>start</button>",
            "rulez":"<p>CZTERY ZASADY PODRÓŻY W CZASIE</p><p>Przed rozpoczęciem podróży powinieneś zapoznać się z poniższymi zasadami. Podróżnikom, którzy ich nie przestrzegają, grozi uwięzienie w pętli czasowej.</p><p>1. Nie wolno ci, zabić żadnego człowieka lub zwierzęcia.</p><p>2. Nie możesz zmieniać historii. Wystrzegaj się zostawienia w przeszłości jakiegokolwiek przedmiotu pochodzącego z późniejszej epoki.</p><p>3. Dokonując skoku w czasie nie możesz zabrać nikogo ze sobą. Unikaj nagłego pojawiania się lub znikania, aby kogoś nie przerazić ani nie wzbudzić w nim podejrzeń.</p><p>4. Musisz postępować dokładnie według instrukcji przekazywanych ci przez Wehikuł Czasu. Możesz wybierać tylko między podanymi przez niego możliwościami.</p></p><button id='startGame'>start</button><button id='infoGame'>info</button>",
            "equip":"<p>SPRZĘT</p><p>Zabierasz w podróż staroświecki plecak oraz kilka użytecznych przedmiotów: nóż, ubiór żeglarski i mapa Karaibów z XVII wieku."
        }
    ],
    "game": [
        {
            "paragraph1": "",
            "paragraph2": "",
            "paragraph3": "",
            "paragraph4": ""

        }
    ]
}