{
    "intro": [
        {
            "info": "Gra ta powstała na podstawie papierowej wersji, o tym samym tytule. Niewierne Psy nie mają żadnych praw do tej papierowej gry. Wersja ta powstała tylko i wyłącznie w celach edukacyjnych.",
            "warning":"<p>UWAGA PODRÓŻNIKU W CZASIE!</p><p>Ta gra jest twoim wehikułem czasu. Za chwilę otrzymasz zadanie: udasz się w podróż do innego czasu. Gdy będziesz stawiał czoło niebezpieczeństwom, Wehikuł Czasu nierzadko zaproponuje ci wybór drogi lub podjęcie jakiejś innej decyzji.</p><p>Jest tu również Bank Danych zawierający informacje o epoce, którą odwiedzisz. Możesz posługiwać Bankiem Danych, aby ułatwić sobie podjęcie decyzji. Możesz też wybierać drogę na ślepo, nie korzystając z Banku. Decyzja należy do ciebie.</p><p class='blackBorder'>Na końcu książki znajduje się Kartoteka Danych. Są w niej informacje dodatkowe, które pomogą ci w dokonaniu właściwego wyboru. Możliwości, których wybór może być uzależniony od informacji dodatkowych w Kartotece Danych, zostały oznaczone następującym symbolem <button class='dataBase'>Kart. Danych</button> Aby jak najszybciej wykonać zadanie, powinieneś korzystać zarówno z Banku, jak i Kartoteki Danych.</p><p> Wyprawa Wehikułem Czasu ma tylko jedno zakończenie. Jeśli go nie osiągniesz, grozi ci uwięzienie w pętli czasowej!</p>",
            "task":"<p class='blackBorder'>TWOJE ZADANIE</p><p class='bold'>Zadanie polega na odnalezieniu wraku najbogatszego statku przewożącego srebro, który zatonął na Morzu Karaibskim, i powrocie ze skarbem.</p><p>W lipcu 1641 roku najbogatszy hiszpański galeon, jaki kiedykolwiek żeglował po Morzu Karaibskim, opuścił port Vera Cruz w Meksyku. Nazywał się <span class='italic'>Nuestra Seńora de la Concepcion</span>. Hiszpańscy żeglarze zwali go w skrócie <span class='italic'>Concepcion.</span></p><p>Był to potężny, imponujący statek, płynął jednak bardzo powoli – nie bez powodu. Otóż wiózł on w ładowniach sto czterdzieści ton srebra. Król Hiszpanii, po uszy tkwiący w długach , niecierpliwie oczekiwał przybycia bajecznego skarbu. W sierpniu 1641 roku <span class='italic'>Concepcion.</span> przybył do Hawany. W miesiąc później, w asyście całej flotylli, wyruszył do Sevilli.</p><p>Jednak tam nie dotarł.</p><p>Nie opodal wybrzeży Florydy tropikalny sztorm omal nie zatopił <span class='italic'>Concepcion</span>. Załoga szukając schronienia pożeglowała na południe. Statek uderzył o rafę czy też wyspę podwodną  i roztrzaskał się. Pasażerowie uciekli na tratwach, nim zatonął. W kilka miesięcy później usiłowali odnaleźć rafę.</p><p>Nigdy im się to nie udało.</p><p>Król Hiszpanii był wściekły, ale nic nie mógł poradzić. Bajeczna fortuna zniknęła w otchłani oceanu.</p><p>Skarb leżał gdzieś na dnie Morza Karaibskiego przez czterdzieści lat, to jest do czasu, gdy Wiliam Phips, kapitan żeglugi morskiej z brytyjskiej kolonii Massachusetts Bay, wyruszył na poszukiwania. Po odnalezieniu wraku <span class='italic'>Concepcion</span> wracał z pokaźną ilością srebra z powrotem do Londynu.</p><p>Lecz nie był to cały skarb.</p><p>Od czasu wyprawy Phipsa łowcy skarbów zastanawiali się, czy pozostała część srebra leży jeszcze na dnie morza. Nikt nie wiedział dokładnie, gdzie Phips znalazł rafę, a jedynie, że było to gdzieś na północ od wyspy Hispanioli. Dzisiaj wyspa ta podzielona jest między dwa państwa: Haiti i Dominikanę.</p><p>Postanawiasz udać się na Wyspy Bahama w roku 1684. Wiliam Phips, wyruszając a poszukiwanie skarbu, zatrzymał się tam po drodze; jesteś przekonany, że Phips to jedyny człowiek, który może cię naprowadzić na ślad zatopionego skarbu.</p><p>Twoje zadanie: Odszukać zaginiony wrak <span class='italic'Concepcion</p> i wrócić z częścią skarbu.</p><p>Aby uruchomić Wehikuł Czasu przewróć kartkę.</p><button class='start'>start</button>",
            "rulez":"<p>CZTERY ZASADY PODRÓŻY W CZASIE</p><p>Przed rozpoczęciem podróży powinieneś zapoznać się z poniższymi zasadami. Podróżnikom, którzy ich nie przestrzegają, grozi uwięzienie w pętli czasowej.</p><p>1. Nie wolno ci, zabić żadnego człowieka lub zwierzęcia.</p><p>2. Nie możesz zmieniać historii. Wystrzegaj się zostawienia w przeszłości jakiegokolwiek przedmiotu pochodzącego z późniejszej epoki.</p><p>3. Dokonując skoku w czasie nie możesz zabrać nikogo ze sobą. Unikaj nagłego pojawiania się lub znikania, aby kogoś nie przerazić ani nie wzbudzić w nim podejrzeń.</p><p>4. Musisz postępować dokładnie według instrukcji przekazywanych ci przez Wehikuł Czasu. Możesz wybierać tylko między podanymi przez niego możliwościami.</p></p><div class='btns'><button id='equip'>sprzęt</button></div>",
            "equip":"<p>SPRZĘT</p><p>Zabierasz w podróż staroświecki plecak oraz kilka użytecznych przedmiotów: nóż, ubiór żeglarski i mapa Karaibów z XVII wieku.</p><div class='btns'><button id='start' class='one'>start</button><button id='dataBase' class='one'>bank danych</button></div><div id='dataBaseText'></di>"
        }
    ],
    "dataBank":[
        {
            "info":"<p class='width100p'>Im więcej dowiesz się o jakiejś epoce, tym łatwiej będzie ci prowadzić w niej bezpiecznie poszukiwania.</p><p class='width100p'>Oto kilka ważnych faktów o Karaibach w XVII wieku:</p><p class='width100p'>1. Srebro nie jest jedyną cenną rzeczą w tej epoce. Zwracaj uwagę na ambrę - niezwykle rzadką substancję wydzielaną przez wieloryby, której używa się przy wyrobie perfum. Ambra może przypominać osobliwy szary kamień unoszący się na wodzie.</p><p class='width100p'>2. Pierwsza kolonia w Nowym Świecie nazywała się Isabela. Założył ją Krzysztof Kolumb na północnym brzegu Hispanioli.</p><p class='width100p'>3. Szkorbut to choroba, która powodowała śmierć wielu żeglarzy. W późniejszych wiekach nauczono się mu zapobiegać jedząc w czasie długotrwałych rejsów cytryny i inne owoce cytrusowe. Przyczyną choroby brak witamin C.</p><p class='width100p'>4. Nazwa &bdquo;bukanier&rdquo; używa sie dzisiaj w znaczeniu &bdquo;Pirat&rdquo;, ale wówczas była między nimi pewna różnica. Pierwsi bukanierzy polowali na dzikie świnie na Hipanioli.</p><p class='width100p'>5. Piraci napadający na statki mieli swoje bazy na kilkunastu wyspach, wśród nich Port Royal na Jamajce. Miasto zostało zatopione w czasie trzęsienia ziemi w 1692 roku.</p><p class='width100p'>6. Kaper to pirat, któremu król dawał patent zezwalający na gubienie miast i statków innego króla. Oczywiście dla władcy, którego statki zostały napadnięte, kaper był tylko zwykłym piratem!</p><p class='width100p'>7. Przód statku to dziób, tył - rufa. Niewielki żagiel na dziobie, zwany fokżaglem odgrywa bardzo ważną rolę przy sterowaniu. Główne magazyny na statku zwą się ładownią. Pomieszczenia szpitalne dla marynarzy znajdują się na pokładzie dziobowym (forkasztelu).</p><p class='width100p'>8. Pierwsza angielska kolonia na Karaibach, zwana Providence, została założona na małej wysepce w pobliżu Nikaragui. Zniszczyli ją Hiszpanie w 1641 roku. Ono także buło przejściowo zniszczone przez Hiszpanów tuż przed przyjazdem Williama Phipsa w roku 1684.</p><p class='width100p'>BANK DANYCH ZAŁDAWANY NACIŚNIJ PRZYCISK I RUSZAJ NA WYPRAWĘ!</p><p>NIe zapomnij: jeśli zobaczycz ten symbol, poszukaj dodatkowej wskazówki w kartotece Danych na końcu książki.</p>"
        }
    ],
    "game": [
        {
            "page1": "<p>Znajdujesz się pod upalnym słońcem Karaibów w New Providence na Wyspach Bahama. Jest 26 kwietnia 1684 r.</p><p>- Hej, Lucky! – Jakiś mężczyzna siedzący na piasku pod palmą podnosi się i macha ręką w twoją stronę. Najwyraźniej chodzi mu o ciebie, bo oprócz was dwóch nie ma żywej duszy.Kuśtyka z trudem, opierając się na topornej drewnianej kuli. - Zniknąłeś w samą porę, Lucky Century. Hiszpanie przyszli spalić tu wszystko. „Co za Lucky Century?” – dziwisz się. - Tak czy owak, po co wróciłeś? – Przygląda ci się, zakłopotany . – Co, nie pamiętasz mnie – Hirama Robertsona? - Hm, no… - jękasz, po czym wyjaśniasz mu, że chcesz wziąć udział w wyprawie kapitana Phipsa. - Phps! Ależ on właśnie zbiera załogę . Szybko do portu. Zaraz wypływają! Idziesz do portu z Robertsonem, który zadaje ci niezrozumiałe pytania o statek Timely i piratów. Wydaje się zdziwiony, że nie wiesz, o co chodzi. W mieście panuje chaos. Ludzie naprawiają uszkodzone dachy i drzwi w tych nielicznych już domach, które ocalały. - O, tam jest Phips – mówi Robertson . – Kapitanie! Wysoki, potężnie zbudowany mężczyzna mierzy cię wzrokiem os stóp do głów. - trochę za młody jak na marynarza – mówi w końcu. - Jestem młody, ale palę się do żeglarstwa – odpowiadasz. - No dobrze, żeglarzu. A teraz słuchaj uważnie: szukamy zatopionego skarbu. Jeżeli go znajdziemy, starczy dla każdego, ale jeśli nie – z zapłaty nici. A na morzu jak to na morzu : suchary i solona wieprzowina, sztorm i spiekota. - To coś dla mnie – odpowiadasz. - Gdzie jest Jim Teal? – woła kapitan. Wręcza kuternodze zapłatę  za zwerbowanie cię do załogi. Jakiś chłopak, mniej więcej trzynastoletni, stawia na ziemi beczkę. Kapitan pokazuje ręką na plątaninę lin zwisających z masztów najbliższego statku. – Teal – powiada – pokaż temu nowemu olinowanie. -Już się robi, kapitanie ! – Teal szczerzy do ciebie zęby. – Tędy – mówi ujmując cię za łokieć. Ale dy kapitan odwraca się od was plecami, chłopak szczypie cię z całej siły. - Słuchaj no, Century – syczy ci do ucha. – Pokażę ci liny, ale pilnuj się, żebyś na której nie zawisnął. Rób co ci każę, bez gadania. Jak powiem: skacz, Tomasz skakać, zrozumiano? Patrzysz mu prosto w oczy i kiwasz głową. Dlaczego jest taki niemiły? I dlaczego wszystkim się tu zdaje, że cię znają?</p><p>Dochodzisz do przekonania, że skoro wszyscy nazywają cię Lucky Century, to nie pozostaje ci nic innego, jak uznać to imię za własne.<p><p>Podczas gdy Teal objaśnia ci zasady pracy, statek robi zwrot i ustawia się dziobem ku morzu. Najsilniejsi marynarze ciągną łańcuch kotwiczny, nawijając go na walec zwany kabestanem. „Hej raaaz, moja Rosie” – śpiewają, na „raaaz” ciągnąc linę. – „Hej raaaz, Joe” Gdy kotwica podnosi się z dna morskiego, kapitan uderza w mosiężny dzwon zawieszony  na szczycie forkasztela. Marynarze czekający wysoko na masztach na dźwięk dzwonka stawiają żagle. Płótno wydyma się na wietrze.</p><p>Statek wychodzi w morze. Należysz do załogi Rose of Algeree.</p><button id='page8' class='one'>dalej</button>",
            "page4": "<p>Nadal znajdujesz się w Vera Cruz w Meksyku, ale jest lipiec 1641 roku. Widać te same chaty i piaszczyste ulice, jak wówczas gdy opuszczałeś to miasto prawie czterdzieści dwa lata temu. Wielki biały kościół jest teraz nowiutki, a dzwon mocno przytwierdzony do wieży. Długie rzędy mułów dźwigających ciężkie skórzane worki ciągną ze wzgórz od strony miasta Meksyk. Na rynku leży olbrzymia góra srebra w sztabkach , płytkach i pochowanego do worków. Ludzie ładują je na statki partiami.</p><p>Podchodzisz do urzędnika pilnującego załadunku.</p><p>- Czy całe srebro idzie do Hiszpanii? – pytasz.</p><p>- Całe? Chyba kpisz sobie. Toż to zaledwie kropla w morzu.</p><p>Jego głos wydaje ci się znajomy. No tak, oczywiście. To Francisco Granillo, teraz nieco młodszy. Nie poznaje cię, bo nigdy wcześniej cię nie spotkał.</p><p> - Królewskie srebro – objaśnia – zostało rozdzielone pomiędzy dwa statki San Pedro y San Pablo oraz na końcu – Nuestra Senora de la Concepcion. Prócz tego jest jeszcze trzudzieści statków handlowych ze srebrem. Ile go jest? NA samym Concepcion – cztery miliony pesos! Sto czterdzieści ton!</p><p> Patrzy na ciebie uważnie.</p><p> - Na tylu statkach potrzeba wielu marynarzy. Pływałeś już na morzu? Przydałbyś się na Concepcion.</p><p>Doskonale. To właśnie statek, którego miejsce zatonięcia masz znaleźć. Przystajesz na propozycję bez chwili wahania. Podpływasz do galeonu łodzią tak obciążoną srebrem, że z trudem utrzymuje się na powierzchni.</p><p>Wyruszacie na Concepcion przez Zatokę Meksykańską do Hawany na Kubie. Podróż trwa prawie miesiąc. Trudno nawet sobie wyobrazić, że ten statek tak pełen życia, wkrótce pójdzie na dno. Ale jeszcze nie teraz – przed wami Kuba. Niebawem poznasz największy ówczesny port hiszpański w Indiach Zachodnich: Hawanę.</p><button class='one'>dalej</button>",
            "page7":"<p>Dochodzisz do wniosku, że to niezła zabawa być piratem. Kładziesz się spać w hamaku, nie mówiąc o niczym Phipsowi. Śni ci się, że olbrzymi wąż oplata cię coraz ciaśniej swym cielskiem.</p> <p>- Aha! – budzi cię ze snu czyjś okrzyk. To kapitan Phips dowiedział się o planowanym buncie! Próbujesz zerwać się na równe nogi, a nie możesz się nawet poruszyć. Leżysz w hamaku ciasno opleciony liną. Większość marynarzy jest powiązanych w ten sam sposób.</p><p>- No i kogo tu widzę? – mówi Phips chodząc wielkimi krokami. – Bandę buntowników! Larwy usidlone we własnych kokonach! Trzeba by was rzucić rybom na pożarcie! – Wychodzi dumnym krokiem, za nim grupka wiernych marynarzy.</p><p>Nawet nie czujesz zbytnio zawiedzony. Wiadomo przecież, że Phips znalazł w końcu skarb, a zatem bunt nie mógł się powieść. Tak czy owak, przyłączenie się do tych chciwych buntowników w niczym by ci nie pomogło.</p><p>Twój hamak wisi w ciemnym kąci. Nikt by nie zauważył nawet, gdybyś nagle zniknął, cofając się w przeszłość. Spróbuj jeszcze raz od nowa.</p><p>Cofnij się w czasie.</p><button class='one'>dalej</button>",
            "page8": "<p>Po trzech dniach na morzu kapitan Phips wzywa cię na dziób.</p><p>- Gdzieś tu przed nami – powiada – znajduje się rafa zwana Handkerchief. Na mapie wygląda zupełnie jak chusteczka do nosa, ale w rzeczywistości to najeżone skały i koralowce. Przysłania oczy. – Sączę, że hiszpański galeon rozbił się gdzieś tu, na tej rafie.  To samo może się przytrafić naszej Rose of Algeree. Twoją rzeczą jest dopilnować, by tak się nie stało! Podaje ci długą linę z ołowianym ciężarkiem. Spuszczasz linę do wody tak długo, aż sięga dna. Wówczas wyciągasz ją z powrotem. Odmierzasz długość liny wyprostowaną ręką, licząc od ramienia do koniuszków palców: ta miara nazywa się sążeń. - Dziesięć sążni! – wołasz. Głęboko. Nie spuszczasz teraz oka z wody przed wami. – Dziewięć i pół sążnia!</p><p>Hen z wysoka , z bocianiego gniazda, dochodzi okrzyk: - Mostek, ahoj! Rafa,  ahoj! </p><p>Z daleka widać białe zarysy skalistej rafy. Phips zarzuca kotwicę opodal rafy. Trzy tygodnie szukacie wraku, ale nie natrafiacie na jego ślad.</p><p>Pewnej nocy bujasz się leciutko w hamaku próbując zasnąć. Na pokładzie dziobowym tłoczy się hałaśliwy tłum marynarzy.</p><p>- Prawdziwy dureń z tego Phipsa – mówi jeden z nich.</p><p> - Z nas jeszcze więksi durnie, ześmy z nim popłynęli – dodaje drugi. – Hiszpańskie srebro zatonęło czort wie gdzie, a tymczasem tu, na tych wodach, nie brakuje bogatych statków. Bez łupu nie ma zapłaty – oto co zwykł był mawiać stary korsarz Henry Morgan, ale on przynajmniej wiedział gdzie, szukać srebra. Brał je wprost od Hiszpanów!</p><p>Teal wskakuje na stół. - Dlaczego nie mielibyśmy przejąć statku i żeglować, dokąd chcemy?- Dobrze mówi chłopak. Zostańmy piratami. Wysadzimy tego durnia Phipsa na jakiejś wyspie! Kto jest z nami?</p><p>Zamykasz oczy, udając, że śpisz.</p><p>- Jutro o świcie opanujemy statek – woła któryś z marynarzy. – A tych, co się do nas nie przyłączą, rzucimy rybom na pożarcie.</p><p>Marynarze planują bunt. Czy powinieneś powiedzieć o tym kapitanowi, czy też zachować milczenie i przystać do pirackiej bandy?</p><button class='one'>buntownicy</button><button class='one'>kapitan</button>",
            "page11": "<p>Phips wysadza buntowników w Port Royal na Jamajce. Odchodzą mamrocząc pod nosem przekleństwa. Postanawiasz zwiedzić miasto, zanim statek odpłynie.</p><p>Mijasz właśnie gwarną tawernę, kiedy jakiś mężczyzna w mundurze policjanta chwyta cię za ramię.</p><p>- A, mam cię! – krzyczy. – Pójdziesz ze mną.</p><p>Policjant wlecze  cię do więzienia.</p><p>- Znalazłem jeszcze jednego – mówi do swego towarzysza. – Zbiegły służący nazwiskiem Century. Uciekł z kilkoma czarnymi niewolnikami stanowiącym własność pana Throneberry.</p><p>W drzwiach stake Jim Teal.</p><p>- Wziął mnie pan za kogoś innego – wyjaśniasz.</p><p>- Jestem marynarzem z Rose of Algeree. Dopiero co przypłynęliśmy. Jim wytłumacz im.</p><p>Teal śmieje się złośliwie. Policjant wrzuca cię do wilgotnej nory, bez okien z brudnym klepiskiem zamiast podłogi.</p><p>No, cóż, myślisz siedząc w ciemności, pora przenieść się w czasie. Kapitan Phips ma trudności ze znalezieniem skarbu. Dlaczegóż by mu w tym nie pomóc? Musisz dowiedzieć się dokładnie, gdzie zatonął Concepcion, a potem znów się  z nim spotkać. Mógłbyś przenieść się tam gdzie załadowano srebro na hiszpańskie statki – do Vera Cruz w Meksyku.</p><p>Cofnij się prawie o rok do portu Vera Cruz.</p><button class='one'>dalej</button>",
            "page12":"<p>Kiedy wszyscy smacznie chrapią, wymykasz się po cichu z hamaka i pukasz do drzwi kapitana.</p><p>- Do pioruna! – warczy Phips słysząc nowinę. – Pokażę tym łajdakom, kto tu jest panem. Phips znajduje jeszcze kilku wiernych marynarzy i wślizgujecie się na pokład dziobowy. Ostrożnie okręcasz liną śpiącego w hamaku Teala. Pozostali wiążą tak samo resztę buntowników. Na znak Phipsa zaciskacie liny.</p><p>Buntownicy jęczą i szarpią, próbując się uwolnić.</p><p>- No i kogo widzę? – mówi Phips chodząc wielkimi krokami. – Bandę buntowników! Larwy usidlone we własnych kokonach. Słyszałem, mój przyjacielu Century, że ryby lubią larwy. Wychodzisz wraz z kapitanem na pokład.</p><p>- A niech to diabli! – złości się Phips. – Teraz musimy płynąć do Port Royal, aby się ich pozbyć i zwerbować nową załogę. Cóż, może na Jamajce znajdziemy jakieś wskazówki, gdzie szukać skarbu.</p><button class='one'>dalej</button>",
            "page14":"<p>Zatrzymujecie się nie opodal doków Hawany, gdzie załoga Concepcion już od miesiąca zażywa fiesty. Jest 20 września 1641 roku. W pobliżu wodnicy Concepcion dostrzegasz palącą się lampę naftową. Skradasz się w półmroku i wyskakujesz z ukrycia tuż przy samym świetle.</p><p>- Co tu robisz? – pytasz groźnie.</p><p>Stary murzyn sięga ręką pod wodnicę i zdejmuje coś drewnianego kadłuba.</p><p>- Zbieram świdraki – mówi.</p><p>Podnosi do góry długiego białego ślimaka z muszlą.</p><p>- Płyniecie do Hiszpani tym statkiem? – Nawija na palec pukiel kędzierzawych białych włosów.</p><p>- Jesteście loco – szaleni. Spójrz. – Pokazuje ci małe otworki w kadłubie statku. – Statek za długo stoi na tych wodach bez naprawy. – Wskazuje na niebo. – Wkrótce nadciągają nawałnice. Ostateczna pora, kiedy można bezpiecznie wyruszyć do Hiszpanii, to 20 sierpnia, a jest już 20 września.</p><p>Złe wieści! Może powinieneś pozostać w mieście i dłużej zażywać fiesty.</p><button class='one'>odpłyń</button><button class='one'>Hawana</button>",
            "page15":"<p>Znajdujesz się tuż na krawędzi skały. Cofasz się o krok. Linia skał stanowi naturalny port na wyspie Providence. Kilka statków o wysokich masztach stoi na kotwicy; kołysze je lekka bryza. Idziesz wąską ścieżką ku pierwszemu na tej wyspie miastu zwanemu Providence. Jet 24 maja 1641 roku.</p><p>Wesoła ciżba marynarzy tłoczy się przy drzwiach tawerny. Przepychasz się przez tłum, by zobaczyć, co się dzieje. Dwóch mężczyzn siedzi naprzeciw siebie przy małym stoliku.</p><p>- A wiec stawiasz podwójnie czy nie?</p><p>- Zgoda. Tylko nie mam zaufania do twoich rzutów, Calico Joe.</p><p>- A czy ja mam do ciebie o to pretensję? Dobrze, niech ktoś inny rzuci za mnie kości. – Patrzy na ciebie. – Hej, bracie, masz szczęśliwą rękę?</p><p>- Na imię mi Szczęściarz – odpowiadasz. – Lucky Century. – Rzuć więc za mnie kości, przyjacielu. – Wręcza ci kilka wielkich, chropowatych kości do gry, koronami i kotwicami zamiast punktów. Rzucasz je na stół.</p><p>- Korona dla mnie… korona, moje kochaniutkie! – cieszy się Calico Joe. Drugi mężczyzna robi się blady i odchodzi bez słowa. Calico Joe ze śmiechem zgarnia pieniądze.</p><p>- Przysuń sobie stołek i napij się ze mną, szczęściarzu.</p><p>Dowiadujesz się, że wszyscy ci marynarze zeszli ze statku zwanego Sea Hawk, zacumowanego o parę metrów stąd.</p><p>- Czas złożyć wizytę Hiszpanom, nieprawdaż chłopcy? – mówi Calico Joe. Pozostali bębnią pięściami w stół na zgodę.</p><p>- Jesteście piratami? – pytasz.</p><p>- Piratami? – wykrzykuje Calico Joe, śmiejąc się. – Nie, bracie. Jesteśmy kaperami. Król angielski dał nam patent kaperski zezwalający napadać na Hiszpanów, kiedy nam się żywnie podoba. Wara nam tylko od angielskich miast, ale komu by na tym zależało, skoro całe srebro jest w rękach Hiszpanów?</p><p>Nagle ktoś tak silnie szarpie stołem, że kaperzy spadają na ziemię.</p><p>- Precz szatanie! – Srogi mężczyzna w czerni i wysokim kapeluszu, z Biblią w ręku, wskazuje kościstym palcem na leżących. – Biada wam, albowiem przekładacie świeckie uciechy nad służbę Bogu.</p><p>- Och – mówi Joe stając na chwiejnych nogach – ten nowy pastor purytański jest jeszcze gorszy od poprzedniego.</p><p>- Spójrzcie na siebie – grzmi purytanin. – dorośli mężczyźni uprawiają szatańskie gry, gdy tymczasem wasz statek stoi bezczynnie, a jego kadłub toczą świdraki. W dodatku zarażacie swym zepsuciem tego niedorostka. – Ciągnie cię za ucho.</p><p>- Diabeł się raduje widząc młodego próżniaka – mówi stukając cię w głowę. Prowadzi cię na statek zwany Morning Star.</p><p>- Dajcie temu młokosowi jakąś robotę – mówi do kapitana, krępego mężczyzny nazwiskiem Broadstreet, po czym oddala się z godnością.</p><p>Broadstreet patrzy za nim z rozbawieniem.</p><p>- To naprawdę nie jest zły gość, tylko musi jeszcze nie jednego nauczyć. – Pyka ze swej fajki. – Zachowuje się tak samo jak w innej kolonii purytanów, w Plymouth w Zatoce Masachusets. Tamtejszy surowy klimat z pewnością wzbudza w ludziach bojaźń Bożą. – Obrzuca cię uważnym spojrzeniem. – Gdybyś chciał nam pomóc w załadunku będziesz mile widziany. Pomagasz załadowywać paki cytryn, owoców cytrusowych i innych zapasów żywności na Morning Star. Jak się okazuje, jest to statek handlowy, gotowy do drogi na Kubę przez Sant  ̓ Jago. Czeka ich długa podróż, więc Broadstreet troszczy się o to, by zabrać dużo zapasów na wszelki wypadek.</p><p>Nadbiega jakiś marynarz; jego ramię broczy krwią.</p><p>- Lepiej już kończmy załadunek, kapitanie. Hiszpanie atakują!</p><p>- Diabli nadali tych kaperów! – klnie Broadstreet. – Pewnego dnia Hiszpanie będą już tego mieli po dziurki w nosie, a wtedy my wszyscy za to zapłacimy.</p><p>Robota nabiera tempa i wkrótce statek odbija od brzegu. Akurat w samą porę. Słychać w oddali tętent galopujących koni.</p><p>To Hiszpanie, wymachując rapierami, pędzą przez miasto. Mieszkańcy próbują zagrodzić koniom drogę włóczniami.</p><p>- Hej, młodzieńcze! – woła do ciebie kapitan. – Czy chcesz płynąć z nami? Właśnie nadbiega Calico Joe.</p><p>- Bracie, szczęście cię nie opuszcza. Na Sea Hawk wszystkie żagle już podniesiono. Płyniemy do zielonej Tortugi. Płyniesz z nami? Pospiesz się, nic tu po nas.</p><button class='one'>Sea Hawk</button><button class='one'>Morning Star</button>",
            "page20":"<p>Znajdujesz się w Vera Cruz w Meksyku. Jest 26 maja 1683 roku. W mieście panuje tak cisza, że słychać brzęczenie komara. W upalnym słońcu prażą się zakurzone drewniane chaty, puste piaszczyste uliczki wiodące do morza u wielki biały kościół. Gdzie są mieszkańcy?</p><p>Idziesz nad morze.</p><p>- Buenos dias! – pozdrawia cię jakiś staruszek, dając ci znak, byś usiadł koło niego. - Nazywam się Francisco Granillo. Siadajże. Nie należy wystawiać na słońcu w porze sjesty. Co tu robisz, młodzieńcze?</p><p>- Rozglądam się za statkami – odpowiadasz. Kiedy będziecie ładować srebro na galeony?</p><p>- Ha! Na to jeszcze za wcześnie. Statki przypływają tylko raz w roku. W pozostałe dni Vera Vruz to wymarłe miasto.</p><p>- Don Francisco! – woła nadbiegając jakaś dziewczynka. – Żagiel. Żagiel na morzu. Flota przypływa.</p><p>Miasto nagle ożywa. Mężczyźni i kobiety biegną na brzeg. Od strony północy do portu przybliża się kilkanaście statków.</p><p>Radość gaśnie równie nagle, jak wybuchła. Z twarzy ludzi znikają uśmiechy. Stary Francisco mruczy coś pod nosem.</p><p>- Czy coś się stało? – pytasz.</p><p>- Te statki  - odpowiada z ociąganiem  - to nie nasze. To bandery francuskie i holenderskie.</p><p>- No to co, że francuskie? Dziwisz się.</p><p>Stary patrzy na ciebie jak na wariata.</p><p>- Jak to co? Przecież to piraci. – Potrząsa głową. – Zniszczą nasze miasto. W 1641 roku zaatakowaliśmy angielskich piratów w Providence; teraz ich kolej. Kiedyś Hiszpania była silna - mówi ze smutkiem  - ale każda potęga na tym świecie ma swój kres. Ratuj się kto w Boga wierzy!</p><p>Długie łodzie wypełnione po brzegi ludźmi, którzy wymachują pistoletami, przybijają do brzegu. Mieszkańcy Vera Cruz łapią w pośpiechu ze swych domów co się da i uciekają w stronę wzgórz. Kula armatnia trafia w wieżę starego białego kościoła i olbrzymi dzwon, strzaskany, wali się w dół.</p><p>Pędzisz co sił w nogach. Drzwi jakiegoś składziku otwierają się i wypada z nich jakiś mężczyzna, dźwigając wypchany worek. Wskakujesz w otwarte drzwi, zatrzaskujesz je za sobą i przykucasz w ciemności. Z zewnątrz dobiegają rozpaczliwe krzyki i wrzaski. To piraci grabią miasto.</p><p>Nagle drzwi otwierają się gwałtownie i do środka wpada jakiś chudy, zarośnięty mężczyzna. W jednym ręku trzyma pochodnię, w drugim szpadę. Na twój widok ciska pochodnię na podłogę i rzuca się na ciebie. Wykręca ci ręce za plecy i przykłada ostrze szpady do gardła.</p><p>- Gdzie srebro? – syczy ci do ucha. Gadaj, prędko!</p><p>- Ja… ja nie wiem. Jestem tu obcy.</p><p>- Ha łżesz! Mam poderżnąć ci gardło? – Przyciska mocniej koniec szpady.</p><p>Wpada drugi pirat i oświetla wnętrze pochodnią.</p><p>- A, tutaj jest! – woła. – W kącie składziku piętrzy się stos błyszczących teraz  w blasku pochodni sztabek srebra. – Zapamiętaj sobie  mówi do pierwszego pirata – że całe to srebro jest moje. Biorę jej jako mój udział.</p><p>- Wolnego, Grammont! – Pierwszy pirat odpycha cię od siebie i wymachuje szpadą.  – Byłem tu przed tobą. Srebro jest moje.</p><p>- A jeśli, mości Van Horn, to jedyny skład srebra w mieście? – Obaj piraci mają już obnażone szpady.</p><p>- Obawiam się szlachetny panie, że cię to zasmuci. En garde! – Walczą ze sobą.</p><p>Może nadeszła pora, by wrócić na szlak twojego srebra? Może cofnąć się w przeszłość do roku 1641, kiedy Concepcion wyruszył do Hiszpanii? Czy chcesz wrócić  do Vera Cruz, czy też wolałbyś znaleźć się na wyspie Providence, o której mówił ci stary Francisco? Słoma na podłodze zajmuje się od pochodni. Piraci, pochłonięci zadawaniem pchnięć i odparowywaniem ciosów, zdają się  nie dbać o to.</p><p>Cofasz się o czterdzieści dwa lata.</p><button class='one'>Vera Cruz</button><button class='one'>Providence</button>",
            "page23":"<p>Na ulicach Hawany trwa fiesta. Naraz spostrzegasz dwóch mężczyzn w mundurach hiszpańskich żołnierzy dziwnie ci się przyglądających. Chcesz wymknąć się chyłkiem, ale biegną za tobą.</p><p>- Hej, ty tam! Wyglądasz na marynarza. Szukasz może roboty?</p><p>- Pięknie dziękuję – odpowiadasz – ale podoba mi się wasze miasto i mam zamiar zostać w nim dłużej.</p><p>Żołnierze chwytają cię z obu stron pod ręce i ciągną ulicą.</p><p>- Dziś wypływa królewska armada jako eskorta dla srebrnej flotylli. Przykro nam, że zepsuliśmy ci zabawę, ale król potrzebuje marynarzy.</p><p>Zarzucają ci mundur na ramiona, podają rapier. Długi rząd rekrutów maszeruje na statek. Stawiają cią na końcu.</p><p>- Lewa! Lewa!</p><p>- Przyjemnej podróży, żołnierzu! – wołają.</p><button class='one'>dalej</button>",
            "page24":"<p>Popijasz lemoniadę patrząc, jak rośnie coraz bliżej wyspa, w miarę jak Morning Star zbliża się do jej brzegów. No, nareszcie. Przez cały tydzień nie miałeś nic do roboty. Statek stał nieruchomo na martwej fali; nie było wiatru. Teraz znów dmie w żagle, a wy płyniecie do hiszpańskiej kolonii. Pomagasz wynosić na pokład tkaniny, proch i inne towary z Europy.</p><p>Mała łódka wyrusza wam na spotkanie.Broadstreet rzuca ci strzelbę.</p><p>- Kiedy wejdą na nasz pokład - powiada - celuj w tego, który będzie przemawiał w imieniu pozostałych.</p><p>- W imieniu króla Filipa - mówi jeden z Hiszpanów wstępując na pokład - rozkazuję wam odpłynąć stąd. Żaden niewierny luteranin nie może pływać na hiszpańsich wodach.</p><p>- Widzisz tych marynarzy ze strzelbami? - pyta Broadstreet wskazując na ciebie. - Biorę was na załadników.</p><p>Jesteś zdumiony. Nie przypuszczałeś, że Broadstreet jest piratem!</p><p>- Zabiję was i każe ostrzelać z dział miasto, jeśli zabronicie nam handlować!</p><p>- Och, nie! - mówi Hiszpan. Nie wydaje się wcale przejęty. - Nie zabiajcie nas. Mamy imbir, perły, cukier, które ofiarujemy wam jako oup za nasze życie. Oto zezwolenie na handel. Wymusiliście je wbrew naszej woli.</p><p>- Czy to nie paradnie? - zwraca się do ciebe Broadstreet. - Biedni hiszpańscy koloniści! Hiszpańskie władze nie pozwalają nam handlować z nami legalnie, więc nie mają innego wyjścia, jeśli chcą zdobyć potrzebne im rzeczy. A my udajemy, że zmuszamy ich siłą do robienia z nami interesów.</p><p>A zatem Broadstreet nie jest piratem - on po prostu musi udawać pirata!</p><p>Jeden z Hiszpanów nalewa z dzbana ciemnobrązowy napój. Broadstreet pociąga łyk i podaje ci szklankę.</p><p>- Masz - mówi - spróbuj. Hiszpanie powiadają, że to bardzo cenny napój, ale czy ja wiem? Nigdy dotąd tego nie piłem.</p><p>Pociągasz łyk. Czekolada! Udajesz, że pijesz ją po raz pierwszy w życiu.</p><p>- Co o tym sądzisz? - pyta się kapitan. - Czy mam to kupić? Myślisz, że ktoś będzie chciał pić to świństwo?</p><p>- O to niech się pan nie martwi - odpowiadasz. - Jestem przekonany, że pewnego dnia napój ten stanie się bardzo popularny.</p><p>Wkrótce potem znów żeglujecie na północ w kierunku Kuby.</p><p>- Century! - woła jeden z marynarzy. - Teraz twoja kolej. Właź po maszcie na bocianie gniazdo!</p><p>Chwytasz się drabinki sznurowej i powoli wspinasz się na górę. Mijasz dolny żagiel, potem środkowy. Zatrzymujesz się, by złapać oddech, i patrzysz w dół. Ach, jak wysoko. No cóż, myślisz, skoro bliżej jst na górę niż na dół...</p><p>Nagle jedna z lin pęka ci pod nogami! Wiisz na rękach majtając nogami w powietrzu, i usiłujesz znów stanąć na drabince. Jest! Wczołgujesz się na drewnianą platformę i trzymasz się kurczowo masztu. Nad głową trzepocze ci bandera. Zmuszasz się, by spojrzeć w dół znad krawędzi bocianiego gniazda.</p><p>W dole widzsz morze. Statek ślizga się po fali, a ty huśtasz się w przód i w tył. I tak masz spędzić sześć godzin?</p><p>Co ja tu robię? - zastanawiasz się. - To wcale nie pomoże w znalezieniu skarbu. Może powinieneść się w czasie? Nie musiałbyś wówczas schodzić z powrotem?</p><p>Możesz przenieść się w przyszłość i znaleźć <span class='italic'>Concepcion</span>, zanim jeszcze wyruszy on z Hawany do Hiszpani.</p><button class='one'>dalej</button>",
            "page28":"<p>Pół setki wielkich okrętów płynie w szyku bojowym. Znajdujesz się na <span class='italic'>Concepcion</span> na trasie jej ostatniej podróży. Czy mógłby być lepszy sposób, myślisz, żęby dowiedzieć się, gdzie leży rafa, o którą statek się rozbił/</p><p>Marynarze wiedzą, że najlepiej dostać się do Europy płynąc z Golfstromem do wybrzeży Florydy i dalej - przez Atlantyk. Niestety, prąd ten przepływa przez bardzo niebezpieczny obszar. Wiele statkó już się rozstrzaskało na rafach Florydy i Bermudów.</p><p>W tydzień po opuszczeniu Hawany niebo staje się czarne. Nadciąga sztorm. Załoga przymocowuje wszystko na statku dl abezpieczeństwa</p><p>Schodzisz na dół i kładziesz się w hamaku, starając się zasnąć. Ale statkiem kołysze zbyt nmocno. Ludzie dostają choroby morskiej, a i ty nie czujesz się najlepiej.</p><p>Ktoś łomocze w drzwi, wołając: - Wszyscy na pokład!.</p><p>Pędisz na górę. Ściana rwącej kipieli wali prosto na statek. Fale sięgaj wyżej niż pokład. Statek unosi się w górę, wzniesiony przez fale aż na szczyt spieniony potężnej góry wody. Potem ze straszliwym przechyłem <span class='italic'>Concepcion</span> zapada się w głęboką wodną kotlinę.</p><p>- Przywiąż się! - Jakiś marynarz rzuca ci linę, którą obwiązujesz się w pasie. W samą porę, gdyż następna fala przetacza się nad pokładem.</p><p>Masz usta pełne słonej wody. Pływasz w oceanie! Gdziejest góra, a gdzie dół? Nawet nie wiesz, gdzie teraz jest state. Podciągasz się na linie obwiązanej w pasie i po chwili chwytas ręką jaiś żagiel. Kiedy wreszcie fala opada, okazuje się, że wisisz trzy metry nad ziemią, na głównym maszci. Widzisz, ja woda unosi beczi, żagle i klatkę z popiskującymi kurzczętami.</p><p>- Drewniany maszt trzeszczy pod tobą.</p><p>Podnosisz wzrok i widzisz, jak gigantyczny maszt, niczym potężne drzewo, rozłamuje się na pół. Jego górna część obraca się w szleńcym rytmie w plątanine lin i drzazg. Ktoś stojący pod toą podaje ci siekierę.</p><p>- Odcinaj liny! odrąbuj wszystkie! - Przywiązujesz się do kiuta masztu i rębiesz splątane liny, uwalniając maszt.</p><p>Mały fokżagiel na dziobie statku rozrywa się na strzępy i zostaje zdmuchnięty do wody. Teraz statek osiada burtą na fali i przechyla się coraz bardziej. Woda przelewa się przez burtę, nim kolejna fala znów prostuje statek.</p><p>- Trzeba odciążyć statek! - woła Franscisco Granillo. Marynarze wynoszą ładunki spod pokładu i wyrzucają do wody. Wszystko - zauważasz - oprócz srebra.</p><p>Drugi state z waszej floty przepływa opodal.</p><p>- Na pomoc! - wołąją ludzie z twojego statku - Na litość boską, pomóżcie nam!</p><p>- Nikt nas nie może już uratować - mówi jakiś ksiądz - prócz Boga. Woda zabierze nasze ciała. Polećcie swe dusze Bogu.</p><p>Ludzie padają na kolana i modlą się do statuetkiNajświętszej Marii Panny, przybitej do pokładu.</p><p>Kolejna ściana wody wali w state/ Gdy fala odpływa, oazuje się że święy posąże zniknął.</p><p>- Och, nie! To zły znak.</p><p>Nie chcesz już dłużej zostawać na tym statku, gdzie wszyscy skazani są na śmierć. Należałoby znaleźć jakieś ustronne miejsce, by przenieść się w czasie. Wyspy Bahama są niedaleko stąd.</p><button class='one'>Wyspy Bahama</button><button class='one'><span class='italic'>Concepcion</span></button>",
            "page32":"<p>Jesteś żołnierzem króla Hiszpanii. Okręt wojenny ma dwukrotnie więcej dział niż zwykły galeon, ale nie wiezie srebra. Płyniecie śladem <span class='italic'>Concepcion</span>, z tyłu - bu chronić maruderów przed atakiem piratów, którzy osiedlili się tu, w pobliskich angielsich koloniach: Georgii i Karolinie.</p><p>W tydzień o opuszczeniu Hawany nadciąga huragan. Statek dryfuje z prądem, zanurzony dziobem w wodzie, przez dwa dni i dwie noce. Obluzowane działa ślizgają się po pokładzie. Nikt z was nie zna położenia, ale niebawem się dowiecie.</p><p>Statek uderza o rafę nie opodal wybrzeża Florydy. Wiatr i fale rozstrzaskują go o skały. Nagle wpadasz w morze, uczepiony drewnianej skrzyni.</p><p>Masz tego dość. Jesteś przemoczony i zziębnięty. Nic prócz wrogo nastawionych Indian nie czea cię na Florydzie 1641 roku. Najbezpieczniejsze miejsce, jakie przychodzi ci na myśl, to pobliski miły i zaciszny zakątek - New Providence.</p><button class='one'>dalej</button>",
            "page33":"<p>Zsuwasz się po skręconej w spiralę linie na pokład <span class='italic'>Sea Hawk</span>, dryfującego bez celu. Wiatru nie ma już od tygodnia. Statek, uwięziony przez ciszę morską, stoi na szerokiej, gładkiej powierzchni morza.</p><p>-Och, moje obolale nogi. -  jęczy Calico Joe. Siada obok ciebie. Zauważasz, ze jego skóra ma dziwnie żółtawy odcień, widoczny nawet pod opalenizną.</p><p>- Nie wiem, co się ze mną dzieje - mówisz. - Zupełnie opadłem z sił.</p><p>- Żaden z nas nie ma wiatru w żaglach, bracie - mówi Joe, ze słabym uśmiechem, - pokaż no mi swoje zęby. Odciąga ci wargę i pacem przeciąga po dziąsłach. To boli!</p><p>- Ładne masz żeby - mówi Joe. - Obyś ich tylko nie stracił.</p><p>- Stracił?</p><p><p>- Miejmy nadzieję, że nie. Ruszają ci się? Jeśli tak, to masz szkorbut, bracie. Wszyscy na pokładzie mają. I jeśli nie bedzie wkrótce watrum stracimy zęby na początek. Ale to jeszcze nie wszystko. Szkorbut pokaże nam, co potrafi.</p><p>- Co jes tprzyczyną szkorbutu? - pytasz.</p><p>- To prawdziwa plaga na statkach. Nikt nie wie, skąd się bierze. Wydaje mi się, że to ma jakiś związek z żarciem, ale przecież ja całe życie jadam soloną wołowinę i suchary. Szkorbut pojawia się jedynie w czasie długotrwałych rejsów.</p><p>Za żadne skarby nie chcesz stracić zębów. Może powinieneś przenieść się w czasie wprost do portu?</p><p>Od chwili wejścia na poład nie miałęś w ustach owoców ani świeżych jarzyn; state wypłynął w wielim pośpiechu. Przypominasz sobie, że cytryny załadowano na jakiś inny statek. Bierzesz świecę i schodzisz pod pokład, by sprawdzić, czy na <span class='italic'>Sea Hawk</span> ktoś pomyślał o tym, żeby zabrać zapas świeżych cytryn.</p><p>Otwierasz beczę, szuając cytryn, i wyczuwasz pod ręą coś miękkiego. Słychać pisk. Szcury. Olbrzymie szare szczury przegryzły beczki i wyjadają żywność. Odskakujesz do tyłu i upuszczasz świecę.</p><p>Teraz nic już nie widisz w ciemności, ale zewsząd dobiegają cię piski. Szczury łażą po tobie, skaczą ci na ramiona. Strząsasz je z siebie, ale są wszędzie! Mógłbyś przenieść się w przyszłość - z powotem do portu, z którego wyruszyła srebrna flotylla. Mógłbyś uwolnić się od tych plag - szkorburu i szczurów - na uwięzionym przez ciszę morsą statku!<button class='one'>dalej</button></p>",
            "page36":"<p>Sztorm miota <span class='italic'>Conception</span>, Mat, twój przyjaciel Francisco Granillo, przekrzuje wiatr:</p><p><p>- Główny maszt jest złamany! Ale nie traćmy nadziei. Jeśli uda nam się ustawić nowy fokżagiel, jakoś zdołamy pokierować statkiem. Kto mi pomoże?</p><p>- To bezcelowe! - woła któryś z marynarzy. - I zbyt niebezpieczne! - mówi drugi. - Kto  by się teraz o to troszczył? I ta już po nas.</p><p>Zgłaszasz się na ochotnika wraz z kilkoma marynarzami. Musicie czołgać się po śliskim pocylonym pokładzie; sześciu z was obwiązuje się w pasie długą liną. Kilkarotnie tracisz równowagę i omal nie wpadasz do morza, ale wreszczie udaje wam się przywiązać kawał płótna do zwisających luźno lin. Jest to desperacka próba - ale statek obraca się z wiatrem.</p><p>W sercach pogrążonych dotąd w rozpaczy marynarzy wstępuje otucha.</p><p>- Czyż nie dzielni z Nas żeglarze! Czyż nie dumni z nas Hiszpanie! ludzie, do pomp.</p><p>Dzień i noc walczycie o utrzymanie się na powierzchni. Następnego ranka słońce przedziera się prez chmury.</p><p><span class='italic'>Concepction</span> wciąż trzyma się na wodzie, ale bez głównego masztu state nie może płynąć zbyt szybko. W pobliżu nie ma żadnych hiszpańskich portów, gdzie moglibyście szukać schronienia. Nikt z was nie zna położenia statku, ale Don Juan de Villavicencio, admirał, postanowił płynąć na południe do Puerto Rico. Niestety, to co najmniej tysiąc mil stąd!</p><p>Statek ledwo się wlecze. tóregoś dnia dochodzą cię krzyki z kabiny admirała. Wypada stamtąd wzburzony Francisco Granillo, kopie ze złością zapasowy żagiel i siada obok ciebie.</p><p>- Co za durnie z tych pilotów! - wykrzykuje. - Czy wiesz, jak dostali pracę na statku? - Pociera kciuk o palec wskazujący. - Za trochę srebra można kupić każdą pracę, ale nie kupi się wiedzy i doświadczenia. Im się zdaje, że jesteśmy na północ od Puerto Plata. Twierdzą, że powinnśmy płynąć na południe. <span class='italic'>Caramba!</span></p><p>- Co najmniej o trzysta mil na zachód. <span class='italic'>Nombre de Dios!</span> Jeśli skręcimy na południe, rozbijemy się o rafę Handkerchief!</p><p>Upływa kilka dni. Którejś nocy śpisz w swym hamaku, kiedy nagły wstrząs zrzuca cię na ziemię.</p><p>POtykasz się w ciemności, usiłując znaleźć ubranie. Nowy potężny wstrząs rzuca cię o ścianę. Statek przechyla się. Jak stąd wyjść? Biegniesz wzdłuż ściany - wpadasz prosto w kałużę wody. Chowasz pospiesznie swe rzeczy i przedzierasz się w górę ku wyjściu.</p><p>Jakiś człowiek rzuca się za tobą - z rapierem w piersi. Pada na ziemię martwy. Na statku jest tylko jedna szalupa ratunkowa i pasażerowie walczą o mniejsce.</p><p>Admirał de Villavicencio wychodzi z kabiny.</p><p>- Stać! - woła. - Wpadliśmy na rafę. Utknęliśmy mocno, więc statek nie zatonie ta szybko. Zaczekjanmy do rana, wtedy zbudujemy tratwy dla wszystkich!</p><p>Zbici w gromadę, spędzacie chłodną, koszmarną noc na poładzie. O świcie następuje dopływ; z ust marynarzy wyrywa się ję na widok zniszczeń na statku. Rufa <span class='italic'>Concepcion</span> utkwiła między dwiema olbrzymimi skałami. Dziób zanurzony jest w wodzie. Maszty, te, które jeszcze pozostały, sterczą we wszystie strony. Wokół roztacza się posępny widok - przypominający kikuty  starych drzew las koralowców</p><p>A zatem nie tylko odnalazłeś wrak, ale pozostałeś na nim aż do ostatniego momentu, gdu uderzył o rafę. Kiedy już wszyscy stąd odpłyną, będziesz mógł zanurować po sarb. Wymykasz się po kryjomu na skały, gdy  nikt cię nie widzi.<p>Przenieś się o 6 miesięcy w przyszłość, by szukać zatopionego skarbu</p><button class='one'>dalej</button></p>",
            "page40":"<p>Znów jesteś na pokładzie wraku <span class='italic'>Concepcion</span> - 4 listopada 1641 roku. Dziwne - dla ciebie to pół dnia, a dla innych chwila.</p><p>Pomagasz cieślom okrętowym rozpiłować pokład. Zszywasz żagle i przywiązujesz kilka pustych beczek do unoszących się wodzie tratw. Co pewien czas przez statek przebiega drżenie i  <span class='italic'>Concepcion</span> pogrąża się coraz głębiej w wodzie.</p><p>Pilot pokazuje dziwny przyrząd zwany sekstansem słonecznym.</p><p>znajdujemy się na szerokości dziewiętnaście i trzy ćwierci stopnia - mówi. - Jedyne rafy na tej szerokości geograficznej znajdują się na północny wschód od Anegady na Wyspach Dziewiczych. Powinniśmy popłynąć na tratwach na wschód lub południowy wschód do Anegady.</p><p>Drugi marynarz manipuluje przy sekstancie.</p><p>- Tak, masz rację, jeśli chodzi o szerokość geograficzną - mówi. - Ale najlepiej popłyńmy na południowy zachód. To Trochę dalej, ale dpłyniemy do Puerto Rico; są tam Hiszpanie, którzy nam pomogą.</p><p>- Dajcie mi sekstans - mówi inny mężczyzna. Robi własne obliczenia. - Znajdujemy się między dwudziestym stopniem trzydzieści minut a dwudziestym pierwszym stopniem szerokości geograficznej. To na pewno rafa Handkerchief. Trzeba płynąć na zachód - Do Kuby.</p><p> - A dlaczego nie wyliczycie dłgości geograficznej? - podpowiadasz im. - Wtedy będziemy wiedzieć dokładnie, gdzie jesteśmy.</p><p>Patrzą na ciebie zdumieni.</p><p>- A ty to potrafisz, proszę, proszę 0 mówi pilot drwiąco. - Bo ja nie. Kiedy żeglarze nauczą się obliczać długość geograficzną, o wiele bezpieczniej będzie żeglować po morzu.</p><p>Don Juan Villavicencio ma zaufanie do pilota i postanawia płynąć na połdniowy wschód. Do jedynej szalupy ratunkowej, jaką macie, zabiera wszystkich znaczniejszych pasażerów, wraz z Francisco Granillo, ale bez ciebie. Tratwy wypływają w trzech różnych kierunkach. Zastanawiasz się, dokąd masz płynąć.</p><button class='one'>Wschód</button><button class='one'>poł. zachód</button><button class='one'>zachód</button>",
            "page42":"<p>Jest 24 kwietnia 1494 roku. Znajdujesz się na północnym brzegu olbrzymiej wyspy, dokładnie w tym samym miejscu, gdzie byłeś w 1641 roku, z tą tylko różnicą, że zniknął zbi=urzony dom. W zatoce jest mnóstwo statków. Mężczyźni w spiczastych hełmach wyrąbują drzewa, usuwają zarośla i budują schronienia. Skradasz się przez las, by przyjrzeć się im z bliska, ostrożnie, by nikt cię nie zauważył.</p><p>- Przerwijcie pracę! - woła ktoś. - Admirał chce do nas przemówić.</p><p>Jakiś mężczyzna staje przed tłumem zebranym na brzegu zatoki.</p><p>- Przyjaciele! - mówi. - Hiszpanie! Koloniści! Wypływam dziś na zachód, by znaleźć Indie.</p><p>- Szczęść Boże, admirale - wznoszą okrzyki koloniści.</p><p>Indie? - myślisz. - Czeka go długa podróż!</p><p>- Kolonia, którą zakładacie, ma wielkie znaczenie. To pierwsza hiszpańska osada w tej części świata. Miastu, które budujecie, pragnę nadać imię naszej potężnej władczyni, królowej Izabeli.</p><p>- Niech żyje królowa! Wiwat, miasto Isabela! Niech żyje nasz admirał Krzysztof Kolumb!</p><p>Koloumb! Łódź wiezie go na jeden ze statków. A więc tym wymarłym miastem jest Isabela! Według Banku Danych Iabela znajduje się na wyspie Hispanioli. Czy to ci wystarczy, by wskazać Phipsowi miejsce, gdzie leży zatopiony skarb?</p><p>Nagle czujeszz na plecach chłód ostrza.</p><p>- A ty co tu robisz? - pyta cię jeden z żołnierzy, kłując w plecy włócznią. - Nie jesteś kolonistą, a jak na Indianina masz na sobie za dużo ubrania. Mów, kim jesteś, bo zginiesz!</p><p>Nie ma sensu mu tego wyjaśniać. Zaszywasz się w gęstwinę leśną. Pora przenieść się w czasie, i to szybko.</p><p>Przenieś się na Jamajkę w roku 1684, by przekazać Phipsowi to, czego się dowiedziałeś.</p><button class='one'>dalej</button>",
            "page44":"<p>Już czwarty dzień płyniecie na wschód na mikroskopijnej tratwie. Nigdzie nie widać lądu.</p><p>Czyżbyście minęli wyspę Anegadę? A może płyniecie do Afryki, znajdującej się o tysiące mil stąd? Żywność się kończy, ale tratwa wciąż płynie na przód. Zaczynają się kłótnie wśród pasażerów.</p><p>- Trzeba popłynąć na południe - mówi mężczyzna w przemoczonym płaszczu z aksamitu.</p><p>- Pilot powiedział, że na wschód - replikuje jakiś marynarz.</p><p>Po dwóch dniach o głodzie wreszcie wszyscy godzą się na zmianę kursu na południe. Następnego dnia widać jakiś ląd.</p><p>- Wyspa! - wołasz. - Palmy! Orzechy kokosowe. Żywność!</p><p>Marynarze, potykając się, wychodzą na brzeg i padają  bez sił na piase. Udało ci się rozbić orzech kokosowy i chciwie go pochłaniasz.</p><p>Nagle słachać krzyki. Z dżungli wybiega setka prawie nagich Indian. Dźgają was w żebra gługimi dzidami, krzycząc coś w niezrozumiałym języku. Ostrza dzid mogą być zatrute, robicie więc, co wam każą!</p><p>Gromadzą was wszystkich na środku plaży. Indiański nure z <span class='italic'>Concepcion</span> stoi tuż obok ciebie.</p><p>- Jesteś Indaninem - mówisz. - Zapytaj ich czego chcą.</p><p>- Jestem Arawakiem - odpowiada - ostatnim z mego szczepu. Kiedyś cała ta wyspa należała do Arawaków. Ci tutaj - wskazuje z odrazą na tańczących wokół was dzikusów - to Karaibowie. To potwory! Wybili plemię Arawaków i zabrali naszą ziemię.</p><p>- Rozumiesz, co mówią? - pytasz go.</p><p>- Tak. - Arawak patrzy na ciebie ze smutkiem. - Oni wołają &#8222;Mięso! Mięso. Zobaczie, ile mamy mięsa!&#8222; Karaibowie są ludożercami.</p><p>Dzikusy poszturchują was znowu, prowadząc ku swej wiosce. Zdaje się, że zapraszają was na ucztę!</p><p>Postanawiasz nie brać w niej udziału. Abyś mógł kontynuować poszukiwania skarbu, lepiej przenieś się w czasie.</p><p>W drodze do wioski mijacie kępy wysokiej trawy. Znienacka skaczesz w trawę, by zninąć z pola widzenia dzikusów, krórzy cię ścigają.</p><p>przenieś się w przyszłość wyspy ludożerców.</p><button class='one'>dalej</button>",
            "page47":"<p>Stojąc na skale pochylasz się nad powierzchnią wody. Minęło sześć miesięcy od zatonięcia <span class='italic'>Concepcion</span>. Tylko mewy dotrzymują ci towarzystwa. Głęboko na dnie widać przednią część kadłuba statku. W obu cześciach znajduje się olbrzymie bogactwo. Srebro!</p><p>Ściągasz z siebie ubranie i skaczesz do ciepłej wody. Bierzesz głęboki oddech i nurkujesz. Jest tu o wiele głębiej niz ci się zdawało. Już, już prawie sięgasz wrau, kiedy naraz braknie ci tchu. Machasz gwałtownie nogami, by wypłynąć na powierzchnię. Wynurzasz się w słoneczny blask.</p><p>Chwile odpoczywasz i próbujesz znowu. I znowu. Wreszcie za którymś razem udaje ci się dostać na pokład wraku. Cały kadłub porośnięty jest zielskiem. Sięgasz do środka przez dziurę w kadłubie i wyciągasz coś stamtąd.</p><p>Jest to porośnięta chwastami, ogryziona czaszka ludzka. Wypuszczasz ją, wypływasz na powierzchnię i wdrapujesz się znów na skałę.</p><p>Skarb jest uwięziony we wnętrzu statku. Jak go stamtąd wydostać? Nie masz wyszkolonych nurków ani ekwipunku, niogo do pomocy. Wygląda na to, że mimo wszystko potrzebny jest ci kapitan Phips. Może teraz, gdy już wiesz, gdzie znajduje się rafa, warto by odnaleźć kapitana i wskazać mu drogę?</p><p>Ale jak go tu przyprowadzić? Nawet nie wiesz, co to za rafa. Poszukiwania nie są jeszcze zakończone. Powinieneś był tu zostać i popłynąć na jednej z tratw. Wówczas, gdybyście dopłynęli do jakiejś wyspy, wiedziałbyś, którędy należy wracać.</p><p>Masz pewien pomysł. Powiedzmy, że cofnąłbyś się w przeszłość o sześć miesięcy - dokładnie do tej chwili, kiedy stąd zninąłeś. Nikt nie zauważy, że cię nie było.</p><p>Cofnij się w przeszłość, by przyłączyć się do grupy rozbitków z <span class='italic'>Concepcion</span></p><button class='one'>dalej</button>",
            "page50":"<p>Chlup! Dobrze, że chociaż woda jest ciepła. Ale co ty robisz w oceanie? Uczepiłeś się szarej bryły dryfującej na wodzie - ale to nie na dłgo się zda. Na szczęście do brzegu niedaleko, płyniesz więc w stronę pięknej plaży, ciągnąc bryłkę ze sobą.</p><p>Leżysz na białym piasku i odpoczywasz. Och, jak dobrze odprężyć się na chwilę, zapomnieć o morskich katastrofach, piratach i pomylonach ludziach! Z dala widać miasto - to new Providence na Bahamach. Jest 10 stycznia 1684 roku.</p><p>Ktoś nadchodzi. Och nie! To ten nieznośny szczeniak ze statku Phipsa - Teal! Zdzielisz go pięścią, gdyby znów zaczął swoje.</p><p>- Hej! - mówi, zdając się ciebie nie poznawać. - Jesteś tu obcy? Nazywam się James Teal. - Wyciąga do ciebie rękę. Potrzasasz nią, zdumiony jego przyjaznym gestem. I wówczas uprzytamniasz sobie, że widać cofnąłeś się w przeszłość jeszcze sprzed twojej pierwszej przygody i dlatego Teal jeszcze cięnie zna.</p><p>- Oto czego nam właśnie brakuje na tej wyspie - mówi z przeąsem. - Jeszcze jednego poławiacza. Ja właśnie nim jestem. Ale nie proś mnie, bym co powiedział,ja to się robi.<p><p>Teal naraz milknie, wpatrując się w szarą bryłę, którą trzymasz na kolanach.</p><p>- Powiedz mi - pyta bez ogródek - co to za śmieszny kamień? Pewnie martwy mięczak? co chcesz za to?</p><p>- Nie wiem.</p><p>- Dam ci za to prawdziwy hiszpański pieniądz. - Pokazuje ci ciężką, toporną monetę z krzyżem.</p><p>Pocierasz dłonią swój szarobrązowy kamień. Jest lekko mazity. Dlaczego Tealowi tak na nim zależy?</p><p>Potrząsasz przecząco głową.</p><p>- A co byś powiedział na dwie monety? Przypuśćmy, że powiem, ci gdzie je znalazłem? Tu w pobliżu leży prawdopodobnie stary wrak. Mógłbyś zanurkować i znaleźć cały gar takich monet.</p><p>Dopiero ta wiadomość wzbudza w tobie zainteresowanie. Może to wrak <span class='italic'>Concepcion</span>? Czy masz mu dać swój kamień w zamian za tę informację?</p><p>Sprzedaj Tealowi szarobrązowa bryłę.</p><button class='one'>sprzedaj</button><p>Nie gódź się.</p><button class='one'>Nie sprzedawaj</button>",
            "page52":"<p>Stoisz na przechylonej rufie <span='italic'>Concepcion</span>, patrząc na załadowywnie ostatniej tratwy. Pokład zapada ci się pod nogami. Statek tonie! Tratwa pospiesznie odpływa.</p><p>Skaczesz do wody i płyniesz za nią.</p><p>- Nikogo więcej! Tratwa jest przeciążona. - Ktoś cię odpycha, ale trzymasz się kurczowo. Jakiś mężczyzna wciąga cię na tratwę.</p><p>- Wracajcie! - woła człowiek, który został na statku. Ale tratwa odpływa na południowy zachód. Słychać jeszcze ostatni trzask; statek rozpada się na pół i pogrąża w wodzie. Jak zdołasz go odnaleźć? No cóż, myślisz, jeśli natraficie na jakiś ląd płynąc na południowy zachód, to później wystarczy tylko wypłynąć z tego samego miejsca na północny zachód, by znaleźć rafę.</p><p>Dwa dni tratwa z trudem posuwa się na naprzós=d. Wokół widać tylko morze i morze. Pod oniec drugiego dnia wyczerpują się wam zapasy żywności i słodkiej wody.</p><p>- Ziemia! Jesteśmy ocaleni! - słychać czyjś krzyk.</p><p>Płyniecie na zachód wzdłuż północnego brzegu ogromnej wyspy, rozglądając się za miejscem, gdzie moglbyście znaleźć wodę i upolować zwierzynę. Ale do kogo należy wyspa?</p><p>- To musi być Puerto Rico - mówi pilot z <span class='italic'>Concepcion</span>.</p><p>- Ha - odzywa się jakiś żołnierz. - Co ty tam wiesz. To przecież ty nas wpakowałeś w tarapaty. - Przykłada pilotowi pistolet do ucha. - Ja uważam, że to jest Hispaniola. I jeśli to ja mam rację, nie ujdzie ci płazem, że wpakowałeś nasz statek na rafę przy dobrej pogodzie. Król z pewnością chętnie cię ujrzy na szubienicy, a ja jż tego dopilnuję.</p><p>Wpływacie do szerokiej zatoki.</p><p>- Patrzcie! Miasto! - Żeglujecie wzdłuż zatoki w stronę miasta. Opuszczacie tratwę.</p><p>Gdzie mieszkańcy?</p><p>Zburzone domy porośnięte są zielskiem. To wymarłe miasto. Nikt tu nie mieszka już od stu lat.</p><p>BACH! Słyszysz huk strzelby tuż nad głową. Przypadasz do ziemi. Rozlega się drugi strzał. Jakiś człowiek przeskakując kamienie znika w dżungli. Słyszysz krzyki:</p>   <p>- To pilot! Zatrzymać go! Pilot ucieka!</p><p>Ale pilot znika.</p><p>Obok ruin zmurszałej strudni stara ścieża wiedzie w góry. Hiszpanie postanawiają iść tamtędy, w nadziei, że znajd jakąś osadę.</p><p>Zostajesz z tyłu. Jeśli cofniesz się w przeszłość do czasów, kiedy ludzie zamiesziwali wymarłe miasto, to może dowiesz się dokładnie, co to za wyspa. Wówczas będziesz wiedział, w którym miejscu zatonął statek - skoro tratwa płynęła wciąż na południowy zachód, rafa musi się znajdować na północnym wshodzie.</p><p>Cofnij się do czasów, gdy wymarłe miasto było zamieszkałe.</p><button class='one'>dalej</button>",
            "page54":"<p>Siedzicie na tratwie ta przeciążonej, że woda sięga wam do piersi. Płyniecie powoli na zachód już trzeci dzień. Jesteś okropnie śpiący, ale gdy tylko próbujesz się zdrzemnąć, budzisz się z ustami pełnymi słonej wody. Najgorsze ze wszystkiego jest to, że nie ostało wam ani kropla wody pitnej.</p><p>- Nie wytrzymam już dłużej! - mówi chrypliwie jakaś kobieta. Nachyla się i pije wprost z morza.</p><p>- Nie! - krzyczy jej mąż. - Nie pij! Słona woda to śmierć!</p><p>Kobieta wie o tym, ale jest jej wszystko jedno. Z krzykiem rzuca się do wody.</p><p>- Moja biedna Carla! Ani snu, ani wody; nic dziwnego, że oszalała. - Jej mąż skacze za nią. Tratwa oddala się od nich.</p><p>Kiedy dotrzemy do Kuby? - zastanawiasz się. Wyjmujesz mapę, by to sprawdzić. Ależ to ponad tysiąc mil stąd. Tratwa nie dotrze tak daleko.</p><p>Jakiś mężczyzna krzyczy przeraźliwie i po chwili znika pod wodą. Woda w tym miejscu zabarwia się na czerwono. Miga szary trójkątny kształt.</p><p>Rekiny! Płyną wprost a tratwę! Ściągają ludzi jednego po drugim.</p><p>Czujesz, że coś ociera ci się o nogę. Lepiej zbierać się stąd szybko! Na szczęście masz jeszcze inną możliwość dostania się na Kubę.</p><p>Przenieść się w przyszłość, w bezpieczne miejsce - do Vera Cruz.</p><button class='one'>dalej</button>",
            "page57":"<p>Wcale nie masz zaufania do tego Teala.Zbierasz więc swój kamień do miasta, by dowiedzieć się, co to takiego. New Providence to ruchliwa, dość prymitywna, ale schludna mała mieścina - wcale nie podobna do tych dymiących ruin, jakie pamiętasz z okresu swej perwszej wizyty.</p><p>Widzisz napis: &bdquo;Zaopatrzenie statków. Właściciel: Hiram Robertson&rdquo;.</p><p>Teal rzuca się przed ciebie i zasłania sobą drzwi sklepu.</p><p>- To moja ostatnia oferta - mówi. - Dam ci wszystko pieniądze, jakie mam, i będę ci służył przez pół roku. No co bracie? Przecież to zwyły kamień.</p><p>- Przykro mi, ale nie - odmawiasz.</p><p>- Połowa wartości należy się do mnie - mówi gniewnie. - Wyrzuciłbyś go, gdybym ci nie zwrócił na niego uwagi.</p><p>- Moglibyśmy wcześniej ubić interes - mówisz - Teraz już za późno. Wynoś się stąd!</p><p>- Jeszcze się spotkamy! - krzyczy Teal i odchodzi jak niepyszny. Teraz już wiesz, dlaczego był taki niemiły, kiedy spotkałeś go po raz pierwszy.</p><p>Wchodzisz do sklepu i kładziesz przed panem Robertsonem. Właścicielowi sklepu opada szczęka.</p><p>- Czy wiesz, co to jest? Ambra! Jedenaście... dwanaście funtów. Jesteś bogaty!</p><p>- Bogaty?</p><p>- No, myślę. To więcej warte ni z złoto.</p><p>Prosisz pana Robertsona, by sprzedał ambrę za ciebie, a on przystaje na to z ochotą. Biedny Robertson! Nie możesz mu powiedzieć, że wkrótce Hiszpanie puszczą z dymem jego sklep.</p><p>- A przy okazji, chłopcze: skąd pochodzisz?</p><p> - Z dwudziestego... - Co ty mówisz? - ...wieku - kończysz zmieszany.</p><p>- &bdquo;Dwudziesty wiek&rdquo;? A co to takiego? Statek? Aha, wiem - mruga do ciebie - rozumiem. Żadnych pytań. Nie martw się, tu ludzie nie gadają zbyt wiele, ani skąd są, ani dokąd się wybierają. Z takich czy innych powodów. Nazwiemy cię Century. Lucky Century!</p><p>Robertson prowadzi cię do portu i pokazuje statek.</p><p>- Na twoim miejscu kupiłbym sobie dobry statek. Wszystko się zmienia na Karaibach. Hiszpanie już nie są tu panami. Francuzi, Anglicy, Holendrzy - wszyscy zakładają kolonie. Handel statkami to coraz lepszy interes. Co ty na to?</p><p>A więc mógłbyś kupić własny statek i popłynąć, dokąd chcesz. Popłynąć na Hispaniolę i szukać skarbu na własną rękę.</p><p>- Czy są jakieś statki na sprzedaż? - pytasz pana Roberstona.</p><p>- Tak się składa - mówi - że jest jeden. Ten tam - fregata <span class='italic'>Timely</span>. Mógłbyś ją kupić za pieniądze uzyskane ze sprzedaży ambry, zaopatrzyć się w żywność, wynająć załogę i jeszcze zostałyby ci drobniaki!</p><p>W ciagu następnych kilku dni włąśnie tym się zajmujesz. Z pomocą pana Robertsona kupujesz taki sam ekwipune, jaki był na statky Phipsa. Wynajmujesz kapitana i załogę. Wkrótce wypływacie na pełne morze!</p><p>O wiele przyjemniej jest stać na mostku kapitańskim w towarzystwie pilotów, niż zamiatać pokład. Jesteś dumny ze swej fregaty. Wszytstko tu jest twoją własnością!</p><p>- Jakiś statek widać od sterburty!- woła kapitan któregoś ranka. Podaje ci lunetę. - Sygnalizują, że mają dla nas wiadomość.</p><p>- Wiadomość? - Przykładasz długą metalową tubę do oka i nastawiasz ostrość. Widać statek. Na jednym z jego masztów powiewa flaga sygnalizacyjna.</p><p>- To może być podstęp. Pewnie piraci! Czy mamy czekać na nich, czy próbować ucieczki?</p><p>Podejrzana sprawa. Jaką mogliby mieć dla ciebie wiadomość, skoro nikt cię nie zna w 1684 roku? Dajesz plecenie kapitanowi, by zasygnalizował, że nie macie czasu czekać.</p><p>Przez lunetę widzisz jak flaga sygnalizacyjna opada w dół. Zamiast niej pojawia się czarna bandera. Wiatr zmienia kierunek, i wówczas dostrzegasz biały rysunek na fladze: <span class='letterSpacing'>kościotrup</span>. W jednej ręce trzyma miecz, w drugiej butelę rumu. To wesoły Roger!</p><p>- Oto ich prawdziwe barwy - powiada kapitan. - Znam ten statek. To kapitan Joseph Bannister na <span class='italic'>Golden Fleece</span>. Najkrwawszy pirat na Karaibach. Podnieść główny żagiel! - woła do marynarzy. - Musimy płynąć pełną szybkością!</p><p>Wszytstkie żagle podniesione, ale statek piratów jest szybszy. Rozlega się głośny huk. To pocisk armatni strzaskał balustradę na mostku kapitańskim.</p><p>Kule świszczą w powietrzu. Nowy strzał rozdziera na pół głowny żagiel. Teraz statek piracki dzieli już od was zaledwie parę metrów. Działa milkną.</p><p>Rozlega się dziki orzyk wojenny i piraci skaczą na wasz statek. Od dzioba, aż po rufę toczy się walka na miecze.</p><p>To straszne! O co oni się biją? Twoja misja nie jest znowu taka ważna, żeby mieli umierać za ciebie marynarze. MOżesz wybrać inną drogę.</p><p>- Stójcie! - usiłujesz przerzyczeć potworny zgiełk bitewny. - Opuście miecze!</p><p>Marynarze przerywają walkę. Widać zdziwienie na twarzach piratów.</p><p>- Jestem właścicielem statku! - wołasz najgłośniej, jak potrafisz. - Poddaję się! Proszę, zaprzestańcie walki?</p><p>Marynarze sarkają, ale nie wyglądają na nieszczęśliwych. Szczupły mężczyzna z czarną opaską na oku idzie ci na spotkanie. Wchodzi an górny pokład. Z rozmysłem mierzy cię wzrokiem od stóp do głów.</p><p>Jestem Joseph Bannister - mówi z dumą - kapitan <span class='italic'>Golden Fleece</span>, a także, wygląda na to, i pan tego statku. - Końcem szpady podnosi ci podbródek.</p><p> - Kiedy mówię, że mam wiadomość, to trzeba słuchać! Ale za to oszczędziłeś mi przynajmniej kłopotu z zabijaniem was. Masz do wyboru: albo przystać do naszej pirackiej braci, albo przeciągnę cię pod kilem i wysadzę na pierwszej lepszej wyspie, jaką będziemy po drodze mijali. Masz minutę do namysłu.</p><p>Płyń z piartami.</p><button class='one'>piraci</button><p>Wybierz przeciąganie pod kilem.</p><button class='one'>kil</button>",
            "page63":"<p>Oddajesz dziwny kamień Teaolwi, który prowadzi cię parę mil wzdłuż plaży. Opodal brzegu stoi na kotwicy jego statek.<p><p>- To tutaj znalazłem hiszpańskie monety = mówi Teal.  - Życzę ci powodzenia w odnalezieniu wraku, z tórego pochodzą. - Pędzi z kamieniem w stronę miasta.</p><p>Przez kilka kolejnych dni koczujesz na plaży, szukając śladów <span class='italic'>Concepcion</span></p>Natrafiasz na kilka starych gwoździ, skorupy potłuczonyh dzbanów, mnóstwo muszli i dziwaczny grzebień. Ale monet nie ma.</p><p>Któregoś dnia niewielka łódź odbija od zakotwiczonego statku i podpływa do brzegu.</p><p>- Hej! - wołąsz do mężczyzny, który wychodzi z łodzi. - Co wy tam robicie?</p><p>- Nurkujemy, to jasne! - Mężczyzna wyładowuje puste naczynia. Pozostali udają się na poszukiwania słodkiej wody. - Gdzieś tu zatonął hiszpański galeon <span class='italic'>Las Maravillas</span>, z dziesięć lat temu. Można jeszcze znaleźć parę sztabek srebra, jak dobrze poszukać.</p><p><span class='italic'>Las Maravillas?</span> Ależ to nie jest statek, którego szukasz. No, tak, oczywiście, <span class='italic'>Concepcion</span> zatonął na północ od hispanioli, a ty jesteś na Bahamach - o setki mil stąd.</p><p>- Czy ktoś w New Providence wie o tym wraku? - pytasz.</p><p>- No chyba. Ludzie nurkują tu od czasu, gdy statek poszedł na dno.</p><p>Idziesz do miasta. Nie możesz się doczekać, kiedy ten oszust Teal wpadnie ci w ręce.</p><p>New Providence jest ruchliwym, schludnym miastem. Wcale nie przypomina tej ruiny, jaką pamiętasz ze swj pierwszej wizyty. Domyślasz się, że wkrótce zjawią się tu Hiszpanie.</p><p>Zwracasz się do kobiety niosącej kosz ryb.</p><p>- Przepraszam, czy nie zna pani Jamesa Teala?</p><p>- A, szczęściarz Jim! - wykrzykuje. - Zrobił się bardzo ważny, od kiedy stał się bogaczem.</p><p>- Bogaczem?</p><p>- A jakże. Znalazł ambrę. Kupił sobie wielki dom. O, właśnie jedzie.</p><p>Koń ciągnący powóz ieruje się w stronę najbardziej luksusowego domu na tej ulicy. W powozie siedzi Teal, ubrany w jedwab i aksamit, uśmiechając się do ciebie z wyższością.</p><p>- O co chodzi? - pyta wyniośle. - A poławiacz skarbów.</p><p>- Szukałeś mnie, Teal - mówisz.</p><p>- <span class='letterSpacing'>Pan</span> Teal dla ciebie - odpowiada. - Jeśli ktoś nawet nie wie, że posiada skarb, to nie zasługuje, by to mieć.</p><p>Patrzysz na jego dom i wyobrażasz sobie, co z niego zostanie, gdy spalą go Hiszpanie.</p><p>- Ciesz się, póki czas - mówisz z uśmiechem. - Szczęście nie trwa wiecznie.</p><p>- Co to ma naczyć?</p><p>A co mi dasz za parę interesujących inforamcji?</p><p>Teal śmieje się:</p><p>- Nie robię interesów z głupcami - mówi lekceważąco. Przywiązuje konia i odchodzi dumnym krokiem do swego domu.</p><p>Do portu nadciąga flota z północy.</p><p>BUM! Na miasto spada grad pocisków armatnich. Ludzi ogrania panika. - Hiszpanie! - słychać krzyki. - Ratuj się kto może!</p><p>Kule ze świtem przeszywają powietrze. Schylasz się, gdy jedna z nich rozwala drzwi domu Teala.</p><p>Cóż, nie ma sensu zostawać tu dłużej. Pora cofnąć się do roku 1641 - roku podróży <span class='italic'>Concepcion</span>. New Providence jeszcze wtedy nie było, ale istniało przecież Providence.</p><p>Cofnij się o 43 lata.</p><button id='page15' class='one'>dalej</button>",
            "page66":"<p>Jesteś sam na niewielkiej wysepce. Jest 17 lutego 1684 roku. Na brzegu nie ma żywej duszy, ale na horyzoncie widać statek. Podskakujesz wymachując rękami. Czy cię dostrzega?</p><p>Statek zzarzuca kotwicę i spuszcza łódź. Gdy ta przybija do brzegu, wysiada z niej jakiś człowiek.</p><p>- Jestem kapitan De Graaf - mówi. - Jak widzę, chcesz żeby przewieźć cię na ląd. Cóż, to poniekąd należy do naszych obowiązków. Możemy cię zabrać do Port Royal. Jaka będzie zapłata?</p><p>- Jestem marynarzem - odpowiadasz. - MOże przydam się do pomocy.</p><p>- Przykro mi, ale mam dość marynarzy. Mógłbym cię wziąć do siebie na służbę - służybyś u mnie kilka lat i wten sposób spłacił dług za przejaz.</p><p>Kiepski to interes, ale zgadzasz się.</p><p>W łodzi pełno jest pustych beczek. Pomagasz kapitanowi załadować beczki z wodą na statek. Mnóstwo wody potrzebują!.</p><p>- Żywy towar jest spragniony - mówi kapitan De Graaf. - Płyniemy już cztery tysiące mil ze Złotego wybrzeża. Piją jak smoki! Zejdź na dół i daj im wody.</p><p>Spod pokładu dochodzi głuchy jęk. Jakiż to towar wiezie ten statek? Stajesz jak wryty w pół drogi.</p><p>Jesteś na statku niewolników! Mężczyźni i kobiety, przykuci łańcuchami, są tak stłoczeni, że nie mogą się poruszać. POdchodzisz do każdego po kolei i podajesz kubek wody. Ciężkie łańcuchy szczękają, gdy Murzyni biorą od ciebie kubek. Jeden z mężczyzn jest tak słaby, że nie może go utrzymać. Podtrzymijesz mu głowę i pomagasz się napić.</p><p>- Ten tu jest już martwy - mówi jakiś marynarz. - Tamten też. - Odczepiają martwe ciała, wynoszą je na pokład i wyrzucają za burtę. Jak oni mogą? Zupełnie jakby wieźli bydło albo cukier w ładowni.</p><p>Jest to najgorsza z twoich podróży, o jakiej nawet nie myślałeś w drodze do Jamajki. Starasz się ulżyć biednym Afrykańczykom, jak umiesz, ale nie możesz ich uwolnić. Zewsząd dobiegają cię ich krzyki i jęki. Za każdym razem ilekroć przynosisz im żywność i wodę, nie możesz wytrzymać spojrzenia tych wystraszonych albo gniewnych oczu.</p><p>W Port Royal niewolniów wyprowadzają na brzeg. Przechodnie nie zwracją na nich specjalnej uwagi - to po prostu nowy ładune żywego towaru z Afryki. Ludzie podchodzą, by dokonać przeglądu &bdquo;towaru&rdquo;. Zaglądają czarnym w zęby i obmacjuą ich, by sprawdzić, czy kości całe.</p><p>Jeden z niewolniów pluje w twarz białemu plantatorowi, gdy ten chce mu zajrzeć w zęby. Słychać świst bata, gdy strażni smaga jego nagie plecy.</p><p>Strażnicy wpędzają kilku niewolników na drewnianą platformę.</p><p> - Wyborowy towar! - zachwala licytator. - Kto z was, dżentelmeni, da więcej? Afrykanie to najlepsi robotnicy! są silni i zręczni.</p><p>- Piętnaście funtów od łebka - mówi jeden z mężczyzn.</p><p>- Piętnaście jamajskich funtów! - szydzi licytator. - Dżentelmeni, czy pozwolicie mu z tym odejść? Ci tutaj, czarni wojownicy budzący w swej tubylczej dżungli grozę, po małym przyuczeniu będą ścinali trzcinę cukrową jak huragan.</p><p>Nieszczęśnicy stoją w upalnym słońcu. Jedni patrzą gniewnie, inni są przerażeni i oszołomieni. Jak można traktować ludzi w ten sposób?</p><p>- Hej Century? - Woła cię kapitan statku niewolników. W ręku trzyma waszą umowę. - To ten właśnie chłopak - pokazuje cię szczupłemu mężczyźnie w białym kapeluszu i z laską w ręku. - Dobry robotnik! Umie obchodzić się z niewolnikami.</p><p>- Century - zwraca sie do ciebie - to jest pan Thronberry. Jest twoim nowym panem na pięć lat. Bywaj!</p><p>Ciebie wiec sprzedał także - na czas umowy.</p><p>Udajesz się na plantację Thronberry.</p><button class='one'>dalej</button>",
            "page70":"<p>Błąkasz się w dżungi na Hispanioli. Jest 7 lstopada 1641 roku. Przynajmniej znajdziesz się na wyspie położonej najbliżej miejsca, gdzie zatonął state wiozący srebro.</p><p>Słyszysz ciche chrząkanie. Z zarośli na wprost ciebi wychodzi olbrzymia dzika świnia! Waży z dwieście kilogramów. Zwierzę wpatruje się w ciebie małymi jak paciori oczkami i obnaża długie kły, Idzie wprost na ciebie.</p><p>Uciekasz, przeskakując splątane zarośla. Dzika świnia niemal depcze ci po piętach.</p><p>BACH! Świnia wali się martwa. Ktoś ją zastrzelił. Rozglądasz się wokół. Ten człowiek z opuszczoną strzelbą to najdziwniejsza postać, jaką w życiu widziałeś. Jego koszula, spodnie, a nawet długa broda są aż czarne od czegoś, co wygląda na zakrzepłą krew. U jego pasa wisi kilkanaście długich noży. Po co mu te noże?Ciekaw jesteś, kto to taki, ale gdyby miał cię zabić, to wcale ci nie zależy na tej informacji! Czy powinieneś się ukryć i przenieść w czasie? Mężczyzna dobywa noża i staje okrakiem nad martwą świnią.</p><p>Uciekaj do New Providence.</p><button class='one'>New Providence</buton><p>Dowiedz się, kim jest nieznajomy.</p><button class='one'>nieznajomy</button>",
            "page72":"<p>Wstajesz wcześnie. Dziś rozpoczyna się ścinanie trzciny cukrowej na plantacji Throneberry. Wychodzisz w pole.</p><p>Młody niewolnik John już tam czeka. Podaje ci dług płaski nóż zwany maczetą</p><p>Nadchodzą pozostali niewolnicy i służba; wszyscy niosą maczety. Trzcina cukrowa wygląda jak olbrzymia trawa. Ścinasz grube źdźbła. Ciężka to praca, nawet z pomocą ostrej maczety.</p><p>Pod koniec dnia &bdquo;nie czujesz już rąk i nóg&rdquo;, jak mówi John. Prowadzi cię na obiad do pomieszczeń. Jest tu tłoczno, ale czysto. Nikt nie siedzi bezczynne. John przedstawia cię swojemu ojcu, matce i trzem siostrom.</p><p>Po obiedzie John odciąga cię w kąt. Pochyla się nad tobą i szepce do ucha:</p><p>- Century, jestes moim przyjacielem, prawda? Czy mogę cię prosić o wielką przysługę?</p><p>- No pewnie - odpowiadasz. John sięga pod stertę drewnianych bali i wyjmuje coś z ukrycia.</p><p>- Widziałem, jak czytałeś książkę, którą masz przy sobie. - Patzy na ciebie błagalnie. - Czy mógłbyś mnie nauczyć czytać? Proszę cię! - Pokazuje ci swój drogocenny skarb. Jest to stary elementarz. - Nasz pan nie chce, żeby niewolnicy umieli coś więcej poza ścinaniem trziny. A ja muszę się tyle jeszcze dowiedzieć o świecie! Tu - otwiera książkę - jest &bdquo;A&rdquo;, prawda? A dalej?</p><p>- &bdquo;A jak Adam&rdquo; - czytasz. Jest tam rysunek przedstawiającego Adama i Ewę w raju pod jabłonią.</p><p>Nagle w pomieszczeniu robi się cicho. Drzwi otwierają się szeroko i do środka wchodzi pan Throneberry a za nim nadzorca. John szybko zamyka książkę i siada na niej.</p><p>- No i co, John - mówi Throneberry - ucinamy sobie pogawędkę  z naszym przyjacielem Century. Co tam chowasz?</p><p>- Nic, proszę pana.</p><p>- Nic? A więc wstań i pokaż! - Trąca go laseczką w nogę.</p><p>- Wstań! - rozkazuje nadzorca. - Wstań, kiedy twój pan mówi do ciebie!</p><p>John podnosi się z ociąganiem. Throneberry chwyta książkę.</p><p>- Proszę, proszę, elementarz. Skąd się tu wziął w pomieszczeniu niewolników?</p><p>- To moja książka - odpowiadasz za Johna.</p><p>- Twoja? Jesteś moim sługą, a zatem wszystko, co twoje, należy do mnie.</p><p>Throneberry podchodzi do paleniska, wyrywając po drodze kartki z książki.</p><p>- Och, John, nie! - krzyczy matka chłopca, gdy ten rzuca się i wyciąga książkę z ognia. Throneberry chwyta chłopca za ramię, John uderza go w twarz.</p><p>Throneberry cofa się oszołomiony. Nadzorca chwyta Johna i ciągnie w stronę stosu drewnianych bali.</p><p>- Ty mały diable! - wrzeszczy Throneberry. - Wiesz, jaka cię czeka kara za uderzenie białego?</p><p>Nadzorca trzyma ramię chłopca na drewnianym klocu i podnosi maczetę. - Która to ręka, panie? - zwraca się do plantatora.</p><p>- Lewa.</p><p>- Ta ręka, panie, nigdy ju z nie podniesie się na ciebie! - Unosi maczetę nad dłonią Johna. Chłopak wywija się i wierzga nogami.</p><p>Nie możesz przecież pozwolić, żeby ucieli mu ręką! Podbiegasz i wyrywasz nóż z rąk nadzorcy.</p><p>- Precz stąd! - krzyczysz, wymachując maczetą. - Puść go i wynoście się stąd obaj.</p><p>- Dobrze, Century - mówi Thorneberry, wycofując się. - Zobaczymy, czy nadal będzie ci szczęście sprzyjało, kiedy dostanę cię w swoje ręce.</p><p>Ztrzaskujesz mu drzwi przed nosem.</p><p>- Musicie uciekać na wzgórza - odzywa się ojciec Johna. - Na pewno będą pilnować bramy, ale osłonimy waszą ucieczkę.</p><p>Matka i siostry Johna krzątają się cicho, pakując jedzenie i ubranie do worka. John całuje matkę na pożegnanie i zwraca się do ciebie.</p><p>- Tam, dżungli - mówi z uśmiechem - żyją zbiegli niewolnicy. Idziemy.</p><p>Ojciec Johna otwiera drzwi. Wypadacie obaj w mrok. Wokół ludzie śpiewają, pokrzykują i tańczą. Wszyscy mają worki takie jak wasze. W tym zamieszaniu nikt nie będzie wiedział, którędy uciekli prawdziwi zbiegowie.</p><p>- Pospiesz się! - przynagla cię John, gdy zanurzacie się w las.</p><p>- Czy rzeczywiście będziemy bezpieczni wśród tych zabiegów? - pytasz, z trudem łapiąc oddech.</p><p>- Miejmy nadzieję. Ich przywódczynią jest Nanny-czarodziejka. Potrafi przepowiadać przyszłość! Chwyta w locie kule i odrzuca je z powrotem.</p><p>Z daleka słychać jakiś hałas.</p><p>- Wysłali psy za nami - mówi John. - Idziemy!</p><p>Ciekaw jesteś tej wioski niewolników i ich przywódczyni Nanny, ale możesz cofnąć się w przeszłość. Co byś powiedział na Port Royal w 1670 roku, kiedy byłon prawdziwą stolicą piratów? Trudno powiedzieć, który wybór przybliża znalezenie skarbu, a zatem musisz zgadywać!</p><p>Idź do wioski niewolników.</p><button class='one'>wioska</button><p>Cofnij się do epoki piratów.</p><button class='one'>piraci</button>",
            "page77":"<p>Czujesz ostrze szpady na gardle.</p><p>- No więc - pyta kapitan piratów. - Czas do namysłu się kończy. - Marynarze obserwują was.</p><p>No cóż straciłęś swój statek. Łatwo przyszło, łatwo poszło. Odsuwasz ręką ostrze.</p><p>- Świetnie - odpowiadasz. - Żywot pirata to coś w sam raz dla mnie.</p><p>Kapitan Bannister uśmiech się . Odwraca się do załogi i wbija szpadę w deski pokłądu.</p><p>- Statek jest nasz! - woła. - Każdy, kto chce, może się do nas przyłączyć. Jeszcze dziś popłyniemy na Hispaniolę. Trzeba naprawić nasze statki w Samana Bay.</p><p>Samana Bay? Ależ to tam właśnie twój przyjaciel Phips zatrzymał się w drodze, poszukując wraku <span class='italic'>Concepcion</span>. Masz nadzieję, że piraci go nie dopadną!</p><p>Na szczęście kiedy przypływacie, zatoka jest pusta. Kapitan Bannister podpływa prosto do brzegu. Za pomocą długich lin przerwacacie oba statki na burty. Zeskrobujecie z kadłuba skorupiaki, żeby statki mogły szybciej się poruszać.</p><button class='one'>dalej</button>",
            "page78":"<p>Piaszczyste ulice Port Royal na Jamajce. Jest luty 1692 roku. W mieście jak zwykle pełno gwarnych marynarskich tawern.</p><p>Wyczuwasz dziwne dudnienie pod stopami. Ziemia drży! Dookoła trzeszczą i pękają ściany domó. Słyszysz dziwny głuchy łoskot.</p><p>- Trzęsienie ziemi! - słychać czyjś krzyk. Ziemia, wydaje się, ucieka ci spod nóg. Nagle skraj miasta obsuwa się i znika w morzu. Stałeś w samym środku miasta, a teraz leżysz na ziemi tuż nad wodą!</p><p>Drgania zamierają. Woda ucieka, jakby następował w przyspieszonym tempie odpływ. Teraz gdy woda spłynęła, ukazują się rozwalone doki i zrujnowane domy.</p><p>Ludzie krzyczą. Niektórzy otępiali wskutek szoku.</p><p>- Patrzcie! - ktoś woła. - Patrzecie na morze!</p><p>Pędzi ku wam fala. Nie fala: potężna ściana wody wysoka na piętnaście metrów. To bałwan morski zdolny pogrzebać Port Royal na wieki.</p><p>Aby się uratować, cofnij się w przeszłość do New Providence z 1684 roku.</p><button class='one'>dalej</button>",
            "page80":"<p>Skoro zdecydowałeś się przystać do nas - mówi pirat - to chodź ze mną. - Prowadzi cię do kapitana Josepha Bannistera siedzącego przy stole na brzegu. Kapitan rzuca na stół zwój pergmianu.</p><p>- Jeśli chcesz być piratem - mówi - musisz to podpisać jak każdy.</p><p>- A o czym tu mowa?</p><p>- No, że jeśli nie zdobędziemy łupu, ty nie dostaniesz zapłaty. Ale jeśli zdobędziemy, każdy dostanie swój udział. Ty, ponieważ jesteś jeszcze młokosem, dostaniesz połowę udziału. Ale muisz sobie na to zasłużyć! Zgadzasz się?</p><p>Kiwasz głową.</p><p>- Jeśli stracisz rękę lub nogę, dostaniesz dwieście ósmaków ekstra. Za palec lub oko - sto. - Wskazuje swą czarną opaskę na oku, żebyś lepiej zrozumiał. - Nie potrzebujemy tchórzy na naszym statku. Jeśli uciekniesz w czasie walki albo wymkniesz się chyłkiem, wysadzimy cię na bezludną wyspę.</p><p>Wręcza ci długie gęsie pióro.</p><p>- Jeśli nie umiesz pisać, możesz postawić krzyżyk.</p><p>Maczasz pióro w atramencie i podpisujesz się &bdquo;Lucky Century&rdquo; na wykropkowanej linii.</p><button class='one'>dalej</button>",
            "page82":"<p>Całą noc uciekacie przez dżunglę Jamajki. Psy gończe biegną waszym śladem.</p><p>Nagle John chwyta cię za ramię. - Stój! - Bada uważnie ślad na ziemi przed wami. Obchodzi go o kilka metrów, potem wraca. Idziesz za nim.</p><p>- Spójrz. - Wskazuje ślad za wami z tyłu.</p><p>Nadbiegają psy, ścigający są tuż tuż. Naraz ziemia, zda się, ucieka im spod nóg. Wpadają w wilczy dół. Jama wyłożona jest ostrymi drewnianymi kołkami, ostrzami zwróconymi w górę. Psy i łowcy wpadają z wrzaskiem prosto na ostrza.</p><p>Patrzysz na Johna. - Gdybyś mnie nie zatrzymał... Ściska cię w gardle. - Dzięki.</p><p>John się uśmiecha i wyciąga lewą rękę.</p><p>- Ta ręka cię zatrzymała. Należy do ciebie, na zawsze.</p><p>- Kto zastawił pułapkę? - dziwisz się.</p><p>- Zbiegowie - wyjaśnia John. - Widać jesteśmy blisko ich wioski.</p><p>Wzdłuż urwistej skały biegnie ścieżka. Co to? jakaś włócznia, drgająca, utkwiła w ścieżce tuż przed wami. Inne tkwią za wami. Jeteście otoczeni.</p><p>- Coście za jedni? - zwraca się do was mężczyzna ze strzelbą. - Czego chcecie? - Ma skórzaną przepaskę na biodrach i włosach ciasno splecione w warkoczyki.</p><p>- Jestem zbiegłym niewolnikiem - odpowiada John. - Chcemy przyłąćzyć się do was.</p><p>- Kto jest z tobą?</p><p>- Zbiegły sługa. Przyjaciel, który uratował mi życie.</p><p>- Chodźcie, Nanny podda was próbie. Jeśli kłamiecie, marny was los.</p><p>Prowadzą was wąską ścieżką. Ze szczytu skały widzicie polanę, na której stoją w kręgu chaty o dachach pokrytych trawą. Zbiegli niewolnicy zbudowali tu taką samą wioskę jak jedna z tych, które zostawili w Afryce.</p><p>Mężczyzna wpycha was do wnętrza jedej z chat. Zwrócona tyłem do drzwi siedzi tam kobieta w kolorowej przepasce na głowie. Kobieta wrzuca trochę proszku do ognia i ciemne wnętrze chaty wypełnia się dziwnym zapachem.</p><p>- Zwą mnie Nanny - mówi.</p><p>- Jesteśmy... - zaczyna John</p><p>- Milcz! Wiem, kim jesteście. - Wskazuje ręką: - Ty jesteś John. Chcesz się do nas przyłączyć. Czy przysięgasz, że będziesz walczył dzielnie, przestrzegał naszych praw i nikomu nie zdradzisz naszych tajemnic?</p><p>- Przysięgam - mówi John.</p><p>- Dobrze. Możesz odejść. Powiedz ludziom na zewnątrz, że przejdziesz próbę siły i woli.</p><p>John podnosi się i wychodzi. Ty siedzisz dłuższy czas, wpatrzony w plecy kobiety.</p><p>- A ciebie - mówi po chwili łagodnym głosem - muzą dotknąć moje oczy. - Odwraca się. Jej pomalowana twaz ma barwę popiołu.</p><p>- Zbliż się. - Posypuje ci proszkiem ramię i wyrywa kosmyk włosów.</p><p>- Au!</p><p>- A więć można zadać ci ból, jak wszystkim dzieciom słońca? Mimo to jesteś wielkim czarownikiem.</p><p>Spala kosmyk nad ogniem i wdycha głęboko dym.</p><p>- Jesteś wielkim podróżnikiem. Czasem podróżujesz tak jak inni. Ale czasem - patrzy ci prosto w oczy - czasemsłońce wstaje i liczy wszystkie swoje dzieci, a ciebie nie ma. Czego szukasz? Nie odpowiadaj.</p><p>Z zamkniętymi oczami kołysze się w przód i tył.</p><p>- Widzę statek - mówi dziwnym, śpiewnym głosem. - Wielki statek, jak ten, co mnie przywiózł z Afryki. Jest bardzo ciężki. W brzuchu ma wiele kamieni o barwie ciała białego człowieka, który leży w grobie. Srebro! Burza! Statek uderza o rafę.</p><p>- Właśnie tego statku szukam! - wołasz. - Gdzie jest rafa, o którą rozbił się <span class='italic'>Concepcion</span>?</p><p>Kobieta uśmiecha się.</p><p>- Opowiem ci bajkę. Anansi, olbrzymi pająk, pewnego dnia wybrał się na przechadzkę po morzu. Wszędzie, gdzie stąpnął, zostawił ślad w postaci wyspy. Biali nazywają te wyspy rozmaicie: Bahama, turks, Caicos, Handkerchief. Potem pająk ułożył się do snu. Miejsce, gdzie zasnął, zwą dziś Hispaniolą. - Otworzyła oczy. - Ile kroków zrobił pająk Anansi, zanim zasnął? Ile jeszcze wysp pływa tam w morzu?</p><p>Będziesz musiał to sprawdzić na swej mapie. Jaki jest sens tej zagadki? Czyżby była jeszcze jakaś inna rafa na wschód od Handkerchief? Może to właśnie tam jest wrak <span class='italic'>Concepcion</span>? Może powinieneś o kilka miesięcy w przyszłość i spotkać z kapitanem Phipsem w Port Royal? Ale co mu powiesz?</p><p>- Słuchaj mnie, czarodziejku podróżniku - mówi Nanny. - Jeśli chcesz,możesz teraz przyłączyć się do naszych tańczączych wojowników i wyruszyć wraz z nami na plantację. Albo możesz odejść w ten swój niezwykły sposób.</p><p>- Ale która droga jest lepsza? - pytasz.</p><p>Nanny rozmazuje na twej dłoni coś czerwonego. Drugą rękę posupuje ci szczyptą soli.</p><p>- Krótka droga - mówi - oznacza krew. Długa - pot. Którą wybierasz, czarodzieju?</p><p>Weź udział w tańcu plemiennym i ataku na plantację.</p><button class='one'>plantacja</button><p>Przenieś się w przyszłość na spotkanie Phipsa.</p><button class='one'>Phips</button>",
            "page87":"<p>Olbrzym, cały splamiony krwią, zbliża się do ciebie. Jego długi nóż lśni w słońcu.</p><p>- Bardzo dziękuję - mówisz niepewnie. - Cofasz się. - Ta dzika świnia była tuż tuż.</p><p>- Ty mi dziękujesz? - mówi olbrzym głuchym głosem. Podchodzi bliżej. - To ja ci powinienem dziękować.</p><p>Schyla się i rozcina skórę zwierzęcia od pyska do ogona.</p><p>- Bardzo trudno jest schwytać odyńca. To ty go wywabiłeś z ukrycia, żeby Pierre mgł go ustrzelić. Dobra robota! - Wyrzuca wnętrzności i zaczyna krajać mięso na płaty.</p><p>- Chcesz być moim kumplem? - Wyciąga do ciebie dłoń ociekającą krwią. Chwilę się wahasz, po czym podajesz mu rękę.</p><p>- Przynieś trochę liści. Dużych. Zielonych. - Pomagasz mu zawijać płaty mięsa w liście.</p><p>- Może potrzebne ci nowe buty?</p><p>Co? Nowe buty? Kręcisz przecząco głową.</p><p>- Dobrze, mnie się przydadzą. - Obcina skórę z nóg odyńca i wsuwa w nią stopy. Zawiązuje skórę przy palcach i z dumą pokazuje ci te nowe &bdquo;buty&rdquo; ociekające krwią.</p><p>- Tędy! - Prowadzi cię przez las. Pomagasz mu nieść mięso. W dżungli, w której ty byłeś taki zagubiony, olbrzym czuje się jak w domu.</p><p>Niebawem przybywacie do jakiegoś obozowiska. Mężczyźni ubrani tak samo dziwacznie jak Pierre, wrzucają kawałki świeżeg drewna do dużego, dymiącego ognia. Płaty mięsa wieszają nad ogniem na drewnianych żerdziach.</p><p>- W ten sposób wędzimy mięo - objaśnia Pierre - aby zachowało świeżość. - Częstuje cię kawałkiem. Mięso jest łykowate i okopcone.</p><p>- To indiański sposób. Żerdzie zwą się <span class='italic'>boucan</span>, a my boukanierzy.</p><p>A zatem stą pochodzi słowo &bdquo;bukanier&rdquo;!</p><p>- Niektórzy z nas to rozbitkowie, inni - zbiegli niewolnicy i służba. Życie w dżungli jest twarde, ale niebawem wszystko się zmieni. Chodź, coś ci pokażę.</p><p>Prowadzi cię krętą ścieżką nad brzeg morza. Na brzegu stoi mała łódź.</p><p>- Mnie i moim druhom obrzydło już tropienie dzikich świń. Hiszpanie polują na nas tak jak my na świnie. Przepływają tuż obok na swych statkach wyładowanych po przegi skarbami. Dziś w nocy my popłyniemy po swoją fortunę.</p><p>- Dokąd?</p><p>- Na północny wschód. Ta wyspa to Hispaniola. Statki mijając ją muszą się trzymać blisko brzegu z powodu niebezpiecznych raf na północy. I jak myślisz, kto będzie tam czekał na nie?</p><p>- Wy - zgadujesz.</p><p>Śmieje się i daje ci potężnego kuksańca. Ależ on cuchnie!</p><p>- Zgadłeś, kolego. Duży Perre zna te rafy jak własną kieszeń.</p><p>Patrzysz na maleńką łodkę i wyobrażasz sobie ją sobie na bezkresnych wodach oceanu. Wcale nie musisz płynąć z nimi - możesz ukryć się w dżungli i przenieść się w inne miejsce i inną epokę. Co byś powiedział o Jamajce?</p><p>Przenieś się o 30 lat w przyszłość do pirackiej stolicy Port Royal na Jamajce.</p><button class='one'>Port Royal</button><p>Płyń z Pierre&rsquo;em.</p><button class='one'>Pierre</button>", 
            "page90":"<p>Czujesz ostrze szpady na gardle.</p><p>- Nie chcę być piratem - mówisz.</p><p>Oczy Josepha Bannistera wyrażają zdumienie. - Dzielny z ciebie chłopak, ale głupiec!</p><p>Jego ludzie przeciągają pod statkiem linę i rzywiązują ci ręce do jednego końca. Piraci wychylają się za burtę i szarpią linę z przeciwnego końca, zanosząc się śmiechem, kiedy omal nie wypadasz za burtę. Bannister ostrzem szpady popych cię na deskę za burtę.</p><p>- Idź na spacer po desce, młody glupcze! Skacz, nim cię lina ściągnie.</p><p>- Hej, siup! - wołają piarci szarpiąc linę. Lina ściąga cię w dół!Z pluskiem wpadasz do wody. Lina wciąga cię pod statek. Ocierasz się boleśnie o ostre, twarde jak kamień muszle skorupiaków przyrośniętych do kadłuba. Jest ciemno, ponuro brak ci powietrza.</p><p>Cofnij się o rok do Vera Cruz.</p><button class='one'>Vera Cruz</button>",
            "page91":"<p>Wychodzisz na pokład <span class='italic'>Golden Fleece</span>, gdy słońce wznosi się już wysoko ponad horyzontem. Depczesz niemal po ciałach piratów, którzy leżą wszędzie wokół, rozwaleni na pokładzie. Co się stało? Czyżbyś przespał jakąś bitwę nocy?</p><p>Zjawia się kapitan Bannister, trąc oczy.</p><p>- Popatrz na nich - mówi z obrzydzeniem. Trąca nogą jednego z leżacych, który klnie i wstaje chwiejąc się na nogach.</p><p>- Obódźcie się, moczmordy! - krzyczy Bannister. - Zdobyczny hiszpański rum jest dla was za dobry. Podnieść żagle! Czeka nas jeszcze moc dobrych trunków, gdy dopłyniemy do Totrugi!</p><p>Ludzie zrzędzą, trzymając się za głowy.</p><p>- Zaśpiewajmy - proponuje tóryś, kiedy ciągniecie długie liny, by podnieść ciężkie żagle.</p><p>&bdquo;Jo-ho, załoga wstaje. Jo-ho, wstaje, jo-ho, załoga wstaje wczesnym rankiem!&rdquo; - Żagiel cal po calu pnie się w górę masztu.</p><p>Jeden z piratów nie chce wstawać.</p><p>- &bdquo;Co mamy zrobić z pijanym żeglarzem&rdquo; - śpiewają - &bdquo;wczesnym rankiem?&rdquo;</p><p>- Może oblać go wodą? - proponujesz. Piraci wybuchają śmiechem. Ktoś przynosi beczkę, podczas gdy pozostali wciąż ciągną liny.</p><p>&bdquo;Wciagnijcie szpunt i oblejcie wodą, wyciągnijcie szpunt i oblejcie go wodą wczesnym rankiem&rdquo; - Zmoczony do suchej nitki pirat podrywa się gwałtownie, coś bełkocząc. Pozostali rechoczą. Gdy pieśń dobiega końca, statek mknie już z wiatrem. Płyniecie wzdłuż północnych brzegów Hispanioli.</p><p>- Hej, patrzcie! - słychać czyjś krzyk. - Nowa zdobycz!</p><p>Niewielki stateczek wpływa do ujścia Samana Bay. Oba pirackie statki zawracają, aby go ścigać.</p><p>Czy ten statek nie należy czasem do Phipsa? Masz nadzieję, że nie. Statki Phipsa były wyposażone na wyprawę po skarby, a nie do walki na morzu.</p><p>Piraci płyną wzdłuż zakola zatoki, wypatrując statku.</p><p>Oooch! Uciekinier ma asystę. W ukryciu czekją na was dwa uzbrojone okręty wojenne.</p><p>- To podstęp! - krzyczy Bannister. - Wysłał okręty, żeby nas zniszczyć.</p><p>- Bierzemy nogi za pas, kapitanie - radzi kanonier. - Mamy już dość łupów.</p><p>- Uciekać? Nigdy! - Wzdraga się kapitan piratów. Podbiega do burty. - Kto się ośmiela urządzać zasadzkę na postrach mórz, <span class='italic'>Golden Fleece</span>?! - krzyczy.</p><p>Kapitan bliższego orętu krzyczy w odpowiedzi:</p><p>- Jestem kapitan Spragge z fregaty <span class='italic'>Drake</span>! Wierny sługa Karola, króla Anglii. Poddajcie się albo nasze kule zdmuchną was do wody!</p><p>Bannister śmieje się szyderczo. - Jesteście nędzne, łaszące się szczeniaki! Jak wszyscy, co sprzedają swe usługi bogaczom. Bogacze rabują biednych pod osłoną waszego prawa, a my łupimy bogaczy, mając za protekcję jedynie nasze męstwo! Może przyłączycie się do nas?</p><p>- Moje sumienie - mówi Spragge - nie pozwala mi łamać praw ludzkich i Boskich.</p><p>- W takim razie - odpowiada Bannister, wymachując szpadą - diabeł jest waszym sumieniem! Ja jestem panem na morzu. Mogę prowadzić wojnę z całym światem jak ci, co mają setki okrętów. - Zwraca się do swej załogi: - Kanonierzy, ognia! Ile wlezie!</p><p>Kanonierzy zapalają lonty dział i z luf wylatuje salwa pocisków. W odpowiedzi padają strzały i z drugiej strony. Strzaskały burtę waszego statku, rozdzierajac żagle i łamią maszty na pół.</p><p>Wyznaczono cię do ładowania działa. Coś gorącego i płonącego świszcze ci nad uchem. To ogniste strzały celują w wasz statek! Fokżagie zajął się już płomieniem.</p><p>- Toniemy! - słychać czyjś krzyk. - Opuszczać statek!</p><p>Pospiesznie wsiadacie do szalupy. Jeden z okrętów przecina wam drogę.</p><p>- Czy teraz się poddacie?! - krzyczy kapitan Spragge. - W imieniu króla Karola poddajcie się albo rozłupiemy was na drzazgi!<p><p>Podnosicie ręce do góry. Żołnierze wchodzą do łodzi, by ściągnąć was na pokład okrętu. Zakuwają cię w kajdany w ładowni <span class='italic'>Drake`a</span> wraz z innymi piratami. Słyszysz huk dział, ale nie wiesz, co się dzieje.</p><p>Po całym dniu spędzonym na dole w kajdanach, wywlekają was na pokłąd. Słońce razi cie w oczy po tak długim przebywaniu w ciemności.</p><p>Na długich słupach podtrzymujących  zagle coś zwisa. To ciała Josepha Bannistera i jego oficerów wiszą na linach, kołysząc się na wietrze.</p><p>Żołnierze zdejmują wam kajdany i dają szczotki do szorowania.</p><p>- Zmyjcie krew z pokładu - rozkazują.</p><p>Podczas zmywania pokładu ukrywasz się za stertą żagli. Pora wracać na trop skarbu. Przenieść się w czasie i odszukaj <span class='italic'>Concepcion</span></p><p>Cofnij się w czasie o 43 lata w przeszłosć do Hawany na Kubie.</p><button class='one'>Hawana</button>",
            "page96":"<p>Jest 12 czerwca 1684 roku. Snujesz się po Port Royal na Jamajce w poszukiwaniu kapitana Phipsa. Ale oto i on. Podbiegasz do niego.</p><p>- Kapitanie! - wołąsz. -Sir, wiem, gdzie zatonął statek. Teraz znajdziemy skarb.</p><p>- Ach, tak? To interesujące. No gdzie?</p><p>- Dalej na wschód od tego miejsca, gdzie pan szukał. Na północny wschód od Isabeli.</p><p>Phips drapie się w głowie.</p><p>- Dalej na wschód, powiadasz? A więc jak go znajdziemy? Przypuszczalnie statek tkwi na rafie.</p><p>- Właśnie. To musi być...</p><p>- Chwileczkę, mój młody przyjacielu. Skąd masz te cenne inforamcje? Przecież zaledwie dwie godziny temu wysiadłeś na brzeg.</p><p>Gapisz się na niego w milczeniu. Dwie godziny! Oczywiście, on wie jedynie to, że niedawno wysiadłeś z <span class='italic'>Rose of Algeree</span>. A przecież nie możesz mu nic powiedzieć o swych dotychczasowych poszukiwaniach.</p><p>- Hm, więc - mówisz - byłem z jednym z marynarzy w tawernie. On ma przyjaciela, który jest rozbitkiem z tego wraku...</p><p>0 Już to gdzieś słyszałem. - Kapitan rzuca porozumiewawcze spojrzenie towarzyszacemu mu mężczyźnie. Obaj się uśmiechają. - Każdy marynarz w Port Royal tweirdzi, że zna jakiegoś rozbitka z tego wraku. - Obejmuje cię ramieniem. - Nie daj się, nabierać na stare kawały wilków morskich. No, a teraz biegnij! Werbuję nową załogę, niebawem wyruszamy do Samana Bay.</p><p>- Ale...</p><p>- Dość już! Biegnij.</p><p>Jesteś zły. Musisz znaleźć jakiś dowód, który by przekonał Phipsa, że mówisz prawdę. Ale jaki? W zamyśleniu idziesz powolnym krokiem,kiedy naraz zderzasz się z kimś.</p><p>Podnosisz wzrok. To ten złośliwy szczeniak Teal! Patrzy na ciebie zdumiony. Lepiej stąd pryskać.</p><p>Teal ściga cię, krzycząc na całe gardło:</p><p>- Trzymać złodzieja! Policja!</p><p>Czujesz, że chwytają cię czyjeś ręce i unoszą w górę.</p><p>- A, mam cię ptaszku. - woła policjant, który uwięził cię ostatnim razem. - Jak wydostałeś się z więzienia?</p><p>Wlecze cię do jakiegoś ponurego lochu.</p><p>- Za ucieczkę od swogo pana - mówi policjant - ukarze cię on sam. Najpierw dowiemy się, kto ci pomógł wydostać się z więzienia. Przywiążcie tego szubrawca do koła tortur, chłopcy!</p><p>Przywiązują ci stopy do podstawy wielkiej prostokątnej machiny. Ręce także, wysoko nad głową. Liny nawinięte są na olbrzymie koło.</p><p>- Obrócić koło - warczy policjant. Gdy koło się obraca, liny, którymi masz związane ęce i nogi zaczynają się napinać.</p><p>- No, gadaj, jak uciekałeś?</p><p>Och! Chyba wyrwą ci ręce ze stawów!</p><p>- No i co, łajdaku! Próbujemy <span class='letterSpacing'>naciągać</span> fakty? Cha, cha, cha! Teraz zostawimy ci trochę czasu, żebyś mógł sobie <span class='letterSpacing'>łamać</span> głowę! - Wychodzą śmiejąć się z tych okrutnych żartów.</p><p>Pora sta zniknąć. Przebiegasz w myślach miejsca i epoki, które już zbadałeś. Możesz spróbować czegoś zupełnie nowego - albo wrócić w jakieś miejsce, gdzie już byłeś, aby sprawdzić raz jeszcze, czy czegoś nieprzegapiłeś.</p><p>Wypłyń na span class='italic'>Concepcion</span> z Hawany w roku 1641.</p><button class='one'>Hawana</button><p>Zbadaj dżungle Hispanioli w 1641 roku.</p><button class='one'>Hispaniola</button><p>Odwiedź jedną z Wysp Dziewiczych w 1684 roku.</p><button class='one'>Wyspa Dziew.</button><p>Przeczesz wybrzeże New Prowidence w 1684 roku.</p><button class='one'>New Providence</button>",
            "page100":"<p>Znajdujesz się w Port Royal na Jamajce. Jest 12 sierpnia 1670 roku. Marynarze włóczą się po ulicach, piją i śpiewają, trzymając w obięciach kobiety w jaskrawych sukniach.</p><p>- Toast! - krzyczy jakiś marynarz. - Za kapitana MOrgana, wodza naszej wyprawy na Wenezuelę, dzięki niemu nasze mieszki napełniły się złotem.</p><p>- Twój mieszek jest już pusty - mówi rudowłosa kobieta. - Wszystko już przepuściłeś.</p><p>- Wkrótce znów się napełni, moje złotko. Za dwa dni wypływamy na wyspę Vaca. Założę się, z e stary Henry Morgan ma w zanadrzu niejeden fortel.</p><p>Na wyspie Vaca ma się odbyć narada wojenna korsarzy. Ponieważ jest to w pobliżu Hispanioli, mógłbyś się wybrać z nimi, by szukać tam skarbu.</p><p>Jakiś pirat z kuflem w ręku zagradza ci drogę.</p><p>- Masz, pij! - mówi rozkazująco. - Każdy musi mieć w czubie tak jak ja.</p><p>- Nie, dziękuję - odmawiasz grzecznie. Pirat wyciąga rewolwer i celuje w ciebie.</p><p>- A więc to tak! Odmawiasz przyjacielowi? To obelga!</p><p>- Wcale nie chciałem pana obrazić - mówisz szybko.</p><p>- A więc pij! - ryczy wyciągając kufel. - Ale już!</p><p>Pociągasz łyk. Uff. Czujesz zapach jakby spleśniałych bulw ziemniaków. Udajesz, ze pijesz do dna, podczas gdy pirat ryczy i ochlapuje wszystkich wokół winem.</p><p>- Wypiłeś? - pyta. - Dobrze, sprawdzimy. Odwróć kufel do góry dnem. Nad swoją głową.</p><p>Co robić? Pirat marszczy się i strzela z pistoletu tuż nad głową! Odrwcasz kufel do góry dnem o oblewasz się lepkim winem.</p><p>- Oszust! - ryczy pirat. Napełnia ci ponownie kufel.</p><p>Pora stąd znikać. Czy powinieneś przeniesć się o kilka dni w przyszłość i popłynąć z Henry Morganem? Czy może do roku 1692? Do tego czasu już ktoś na pewno się dowiedział, gdzie jest skarb. Teraz Phips na pewno go znajdzie.</p><p>Uciekasz w jakąś uliczkę i skręcasz za róg. Świetnie. Nikogo nie ma w pobliżu.</p><p>- Pij! - słyszysz ryk pirata daleko z tyłu. - Albo wytoczę z ciebie wszytsko krew!</p><p>Przenieś się do port Royal w 1692 roku.</p><button class='one'>Port Royal</button><p>Przenieś się o kilka dni w przyszłość, by popłynąć z kapitanem Morganem.</p><button class='one'>Morgan</button>", 
            "page103":"<p>Już od tygodnia czekacie w łodzi Pierre'a, by się przeprawić przez kanał na północ od Hispanioli. Dwa dni temu zjedliście już ostatni kęs wędzonego mięsa, ale Duży Pierre nie chce słyszeć o odstąpieniu od swych planów.</p><p>- Pierre - mówi jeden z bukanierów - nie mamy już żywności. Jak będziemy walczyć, skoro osłabliśmy z głodu?</p><p>- Ty psie! - warczy Pierre. - już wkrótce będziemy ucztować u Hiszpanów. Nie możesz poczekać jeszcze trochę? - Zdejmuje z nogi but ze świńskiej skóry i rzuca go mężczyźnie. - Masz, żuj to!</p><p>- Jakiś statek! - woła któryś z bukanierów. - Nareszcie!</p><p>Na horyzoncie pojawia się żagiel. Ludzie wydają radosne okrzyki i ostrzą noże. Wówczas pojawia się drugi statek i jeszcze jeden. Ależ to cała flotylla!</p><p>- Nic z tego - mówi Pierre. - Za dużo mają dział. Mała łódź nie ma szans w walce z całą flotyllą. Udajemy rybaków!</p><p>Statki podchodzą bliżej, i niebawem widać ludzi na pokładzie. Pierre trzyma długi drąg spuszczony z rufy, jakby łowił ryby.</p><p> - Przyglądają nam się przez lunety. Uśmiechać się! Machamy do nich! Pozdrawiamy przyjaźnie te piękne statki.</p><p>Brudni, zarośnięci bukanierzy szczerzą żółte zęby od ucha do ucha i machają rękami. Jeden ze statków podchodzi bliżej.</p><p>BUM! Coś rozpryskuje się na wodzie o kilka metrów od was. Pierre odrzuca drąg.</p><p>- Strzelają do ans! Psy! Szybko, ukryjmy się między rafami. Dla małej łodzi rafy są niegroźne. Hiszpanie nie pójdą za nami.</p><p>Zawracacie łódź i wiosłujecie z całych sił. Niebawem łódź wślizguje się pomiędzy postrzępione kikuty koralowców. Ten widok wydaje ci się znajomy.</p><p>- Czy to rafa Handkercher?</p><p>- Nie, Handkercher jest dalej na zachód. To inna rafa, na północny zachód Samana Bay.</p><p>Hm, myślisz, ciekawe. Może statek zatonął na <span class='letterSpacing'>tej</span> właśnie rafie, a kapitan Phips o tym nie wie.</p><p>Flotylla odpływa na wschód, a Pierre kieruje łodź do kanału. Słońce zachodzi. Płyniecie na południowy zachód - w stronę starego opustoszałego miasta: Iasabeli na Hispanioli.</p><p>- No, cóż - mówi Pierre - tym razem nie mieliśmy szczęścia. Może w przyszłym roku...</p><p>- Nie wszystko stracone, Pierre. Spójrzcie tam.</p><p>Jeszcze jeden statek płynie przez kanał na płenych  zaglach, starając się dogonić flotę.</p><p>- Doskonale - mówi Pierre. - Kamracie - zwraca się do ciebie - weź to narzędzie i wywierć dziurę w dnie naszej łodzi.</p><p>- Dziurę? - dziwisz się.</p><p>- Tak, wtedy nie będziesz już dla nas odwrotu. Albo zdobędziemy hiszpański statek, albo zginiemy. Teraz spokojnie.</p><p>Robisz, co ci każe. Woda przecieka do środka i zbiera się na dnie łodzi. Jest mrok. W górze, ponad ogromnym czarnym kadłubem widzisz światła statku. Słyszysz czyjś śmiech na pokłądzie. Wasza łodź gwałtownie pogrąża się w wodzie. Jest taka mała! Czy uda wam się zdobyć ten wielki statek? Może powinieneś skorzystać z ciemności i przenieść się w czasie - na przykłąd niedaleko stąd, do Samana Bay, i poczekać na kapitana Phipsa?</p><p>- Bukanierzy! - szepcze Duży Pierre. - Zobaczymy, kto się jeszcze będzie śmiał ostatni. Ale musiciebyć mężni. Chcę, zebyście przysięgli uroczyście, że będziecie walczyć do ostatka. Przysięgacie?</p><p>- Przysięgam - szczepce każdy z nich po kolei. Nie jesteś wcale taki pewny, czy chces wziąć udział w tym desperackim napadzie.</p><p>Zostań z Pierre'em.</p><button class='one'>zostań</button><p>Przenieś sięo 43 lata w przyszłość, by odszukać kapiatan Phipsa w Samana Bay</p><button class='one'>Phips</button>",
            "page106":"<p>Jest 14 sierpnia 1670 roku. obserwujesz statki płene ludzi w Port Royal na Jamajce.</p><p>- Wyruszamy przeciwko Hiszpanom, bracia! - krzyczy kapitan Henry Morgan do tłumu korsarzy. - Korsarze z całych Karaibów powitają nas na wyspie Vaca. Będzie to najieksza wyprawa w moim życiu.</p><p>- Drogi przyjacielu Henry! - przerywa mu jakiś człowiek w kapelusz z pióropuszem.</p><p>- Czemu zawdzięczam zaszczyt - mówi Morgan - oglądania Jego Dostojności gubernatora Jamajki?</p><p>- Są wieści z Londynu - odpowiada gubernator. - Właśnie podpisano trakta w Madrycie, Anglia zawarła pokój z Hiszpanią!</p><p>MOrgan patrzy nań osłupiały. - Pokój? - Wokół widzi zawiedzione miny korsarzy. - Czyż to nie fatalnie się złożyło, że ta wieść przyszła już po opuszczeniu przez nas Port Royal?</p><p>- Ależ Henry...</p><p>- Nie martw się, Tommy, mój chłopcze! Przechowamy da ciebie część łupu. Wszyscy na pokład!</p><p>Płyniesz wraz z nimi. Morgan udaje się w pobliże Hispanioli. Możesz tam trafić na ślad skarbu.</p><button class='one'>dalej</button>", 
            "page107":"<p>Stoicie wciemności na tonącej łodzi. Pierre wspina się na burtę hiszpańskiego statku. Spuszcza wam drabinkę sznurową. Pniecie się w górę po ciemku.</p><p>- Pospieście się - syczy Pierre. - Zaraz nadejdzie następny strażnik.</p><p>Jeden po drugim bukanierzy wlizgują się na pokłąd z nożami w zębach.</p><p>- Połowa z was do dział! Ty, kamracie, chodź ze mną.</p><p>Czołgacie się po pokładzie. Pod drzwiami kajuty kapitana na beczce siedzi strażnik. Ze środka dobiega śpiew i brzęk szkła.</p><p>- Policz do piętnastu - szepce Pierre - i potem zagwiżdż jak ptak. - Znika.</p><p>Liczysz do piętnastu i gwiżdżesz. Strażnik podrywa się i uważnie patrzy w twoim kierunku. Jest Pierre! Zarzuca strażnikowi pętle na szyję. Strażnik szarpie się rozpaczliwie, wreszcie osuwa się na ziemię.</p><p>- Teraz! - mói Pierre. Otwiera gwałtownie drzwi i wpadacie do kajuty. Siedzą tam oficerowie, na pół ubrani, grając w karty</p><p>- Chryste, ratuj! Diabły, czy co?</p><p>- Jesteśmy demonami zemsty! - woła Pierre. Przystawia kapitanowi do pierśi pistolet. - Poddaj statek albo zginiesz!</p><p>Słychać wystrzały i szczę szabli. Jeden z hiszpańskich oficerów rzuca się do drzwi, ale bukanier przeszywa go szpadą. Jakiś mężczyzna wpada do środka. Nie ma ucha.</p><p>- Zginęło trzech naszych ludzi, Pierre, ale działa są już w naszych rękach!</p><p>- Co pan na to, kapitanie? - zwraca się Duży Pierre do Hiszpana.</p><p>- Ja... ja... statek jest wasz.</p><p>Zamykacie hiszpańskich żołnierzy; bukanierzy rzucają się do żagli.</p><p>Statek wiezie niewiele srebra, za to dużo rozmaitych cennych barników. Pierre postanawia płynąć do swej ojczystej Francji, by je sprzedać, lecz ty decydujesz się wracać na trop skarbu.</p><p>W drodze do Francji Pierre zatrzymuje się na niewielkiej wysepce z archipelagu Wysp Dziewiczych. Zabiera tylko tylu ludzi, ilu mu potrzeba; resztę Hiszpanów zostawia na wyspie. Korzystasz z okazji, by ukryć się w Puszczy i przenieść w przyszłość.</p><p>Przenieś się w przyszłość tej wyspy.</p><button class='one'>dalej</button>",
            "page110":"<p>Nudzi cię odgłos bicia w bębny. Przez cały dzień spałeś w wiosce zbiegłych niewolników, a teraz znów jest noc. Na dworzu Murzyni tańczą w kole. &bdquo;Krzycz, umba umba, krzycz!&rdquo; - śpiewają. Na twój widok John wychodzi z kegu tańczących.</p><p>- Century! Chodź tańczyć z nami. Przygotowujemy się do wyprawy na plantację. - Ciągnie cię do koła.</p><p>&bdquo;Kołysz się, umba umba, kołysz. Kołysz się, mówię ci, kołysz&rdquo;.</p><p>Muzyka wydaje ci się dziwnie znajoma. Jesteś na Jamajce w roku 1684, tańczysz w takt afrykańskiej muzyki, która brzmi jak współczesny rock and roll!</p><p>&bdquo;Zginaj kolana, umba umba, zginaj kolana&rdquo;.</p><p>Tancerze zginają kolana prawie do ziemi. Czujesz się dziwnie. ten rytm uderza ci do głowy.</p><p>Jakaś kobieta w naszyjniku z ludzkich zębów osuwa się na ziemię pośrodku koła. Krzyczy przeraźliwie, wijąc się w drgawkach jak szalona. Potem zaczyna mówić, już spokojnie - głosem starego mężczyzny. Starsi tancerze zdają się wsłuchiwać w jej słowa, ale ty nic z tego nie rozumiesz.</p><p>- Co ona mówi? - pytasz Johna.</p><p>- Nie wiem. Mówi narzeczem afrykańskim. Ona wcale nie zna tego języka. To duch zmarłego przez nią przemawia.</p><p>To zaczyna już być niesamowite.</p><p>Jeden z tancerzy wychodzi na sodek koła ze strzelbą w ręku. Udaje, że strzela do tańczących. Oni udają, że łapią jego kule i odrzucają je z powrotem. Mężczyzna pada na ziemię &bdquo;zabity&rdquo; przez własne kule. Taniec dobiega końca, gdy gotowi do wymarszu niewolnicy wymachują nad głową strzelbami.</p><p>Weź udział w napadzie na plantację.</p><button class='one'>dalej</button>",
            "page112":"<p>Stoisz samotnie na brzegu Samana Bay na Hispanioli. Jest 4 lutego 1684 roku. Kapitan Phipsa jeszcze nie widać. Mógłbyś przenieść się o kilka miesięcy w przyszłość, ale nie masz po co go szukać, skoro nie jesteś jeszcze pewien, co mu powiesz.</p><p>- Oooo! Eeee! - Z lasu dochodzi czyjś piskliwy głos. - Czy to duch? - pyta głos płaczliwie. - Czy mnie wzrok zawodzi?</p><p>- Hej, kto tam jest?! - wołasz.</p><p>- Don Villavicenciooo - mówi ochrypły głos - zszedł pod pokład. Kto pozostał? Najpierw jeden, teraz dwóóóch.</p><p>Vilavicencio! Admirał na <span class='italic'>Concepcion</span>. Może ro jest rozbitek z wraku. Zbierasz się na odwagę i idziesz w stronę lasu. Widzisz dziwacznego starego człowieka, który na twój widok chroni się w pieczarze.</p><p>- Kim jesteś? - wołasz, stojąć u wrót peczary. Sędziwy pustelnik wynurza się stamtąd ostrożnie.</p><p>- Czy pamiętasz mnieee? Ja pamiętam cieeebie! - zawodzi. - Wschód, południe zachód. Kto lepiej pamięta?</p><p>Widzisz teraz z bliska jego twarz. To pilot z <span class='italic'>Concepcion</span>. A więc tu się ukrywał przez czterdzieci lat?</p><p>- Chciałbym pana o coś zapytać - mówisz. - Czy <span class='italic'>Concepcion</span> zatonął na rafie Handkerchief?</p><p>- Handkerchief! - śmieje się pilot. Klepie się w kolana. Bada kierunek wiatru i spluwa.</p><p>- Wschodni wiatr spluwa w chusteczkę. Wschodni wiatr wypluwa statek - wykrzykuje bez sensu. - Ale to nie rafa Handkerchief, nieee. To cypel. Statek jest na cyplu.</p><p>Radośnie podryguje, po czym pędem wraca do pieczary.</p><p>No, cóż, jeszcze jedna zagadka. Duży Pierre ci mówił, że na wschód od tej rafy, o której mówił kapiatn Phips, są jeszcze inne. Czyżby pilot chciał powiedzieć, ze statek rozbił się właśnie na tych nieznanych bezimiennych rafach? Możliwe.</p><p>Spoglądasz na morze. Dwa statki płyną przez zatokę. Może to Phips? Biegniesz im na spotkanie. Statki podpływają prosto do brzegu. Załoga przewraca je na burty za pomocą długich lin.</p><p>&bdquo;Skrob go po brzuchu zardzewiałą brzytwą&rdquo; - śpiewają ciągnąc liny - &bdquo;wczesnym rankiem. Jo-ho!&rdquo;</p><p>To nie Phips, lecz dwa pirackie statki. Rozmawiasz z piratami, którzy z pozoru niczym nie różną się od skorych do żartów marynarzy. Czy powinieneś się do nich przyłączyć, czy też przenieść się o kilka miesięcy w przyszłość, by spotkać kapitana Phipsa?</p><p>Płyń z piratami.</p><button class='one'>piraci</button><p>Przenieś się w przyszłość, by szukać Phipsa.</p><button class='one'>Phips</button>", 
            "page115":"<p>Skradacie się przez puszczę w kierunku plantacji. Dopadasz jakiejś szopy i wyglądasz zza niej ostrożnie. Zabufowanania wydają ci się znajome. To posiadłość Throneberry, skąd uciekłeś.</p><p>- John! - szepczesz - dlaczego tu wracamy?</p><p>- Ja tu was przyprowadziłem. Uwolnimy moje siostry.</p><p>Wódz niewolników podaje ci płonącą pochodnię.</p><p>- Ty, Century, zostaniesz tutaj. Masz podpalić szopę. Ludzie się zbiegną, żeby gasić pożar, wtedy my wpadniemy do pomieszczeń dla niewolników. - Znikają w ciemnościach nocnych. Ktoś nadchodzi. Wskakujesz do szopy i zamykasz za sobą drzwi.</p><p>- Hej, pospiesz no się! - słyszysz. To nadzorca! Przykładasz pochodnię do dachu. Małe pomieszczenie wypełnia się dymem.</p><p>- Co się tam dzieje?!</p><p>No, wreszcie się pali. Nadzorca zaczyna kopać w drzwi. Pora się stąd ulotnić.</p><p>Cofnij się w przyszłość do Port Royal z 1670 roku.</p><button class='one'>Port Royal</button>",
            "page116":"<p>Jest 23 czerwca 1684 roku. W Samana Bay stoją na kotwicy dwa statki. To Phips załadowuje beczki z wodą.</p><p>- A niech mnie diabli - mówi na twój widok - jeśli to nie młody Century! Co ty tu robisz?</p><p>- Prowadziłem na własną rękę poszukiwania, panie kapitanie. Teraz wiem już na pewno, gdzie leży zatopiony skarb.</p><p>Kapitan krzyżuje ramiona i patrzy na ciebie z powątpiewaniem.</p><p>- Ach, tak? Bo cóż, posłuchajmy twojej bajeczki.</p><p>- Spotkałem bukaniera - mowisz - który zna te strony. Powiedział, że na wschód od Handkerchief jest jeszcze inna rafa.</p><p>Phips jest zdziwiony. - Inna rafa? Nie ma jej na moich mapach.</p><p>- To jeszcze nie wszystko, Kapitanie. W tutejszej puszczy zyje stary szalony pustelnik. To pilot z <span class='italic'>Concepcion</span>. Ukrywa się, żeby go nie powiesili za to, że rozbił statek. Pilot mówi to samo: wrak jest na wschód do Hankerchief.</p><p>Kapitan kładzie ci ręce na ramionach.</p><p>- To doprawdy interesujące. Jeśli to prawda, mój młody przyjacielu, będziesz miał podwójny udział przy podziale skarbu!</p><p>Wsiadacie na statek i wypływacie z zatoki.</p><p>Niebawem wasze statki stoją na kotwicy w bezpiecznej odległości od rafy. Marynarze yruszają łodziami we wszystkich kierunkach, wślizgujać się pomiędzy skały i olbrzymie koralowce. Wiosłujesz, siedząc na przodzie swego kajaka wraz z pierwszym oficerem Francisem Rogersem. Od czasu do czasu zatrzymujecie się,żeby przyjrzeć się dnu morskiemu.</p><p>- Cóż, nie mamy szczęścia - mówi Rogers. - Robi się późno. Wracamy.</p><p>- Czekaj - zatrzymujesz go. - Spróbujmy jeszcze tam. - Przed wami widać trzy skały, które wydają ci się znajome. Podłpywacie bliżej.</p><p>- Widzisz coś? - pyta Roberts.</p><p>- Nie - odpowiadasz - to nie skarb. Ale ciekawe, kto wrzucił działa okrętowe do wody?</p><p>- Działa okrętowe?! - wykrzykuje. - Hurra, znaleźliśmy.</p><p>Rogers stoi w łodzi, podczas gdy ty nurkujesz. Na białym piaszczystym dnie leżą działa. Statek od dawna gnije już w wodzie, ale widać zarysy dziobu. Srebra nie widać, tylko mnóstwo czarnych, porośnietych koralowcami kamieni. Zdążyeś zabrać dwa znich i zaraz potem wściekle kopiesz nogami, by wydostać się na powierzchnię.</p><p>- Hm - mówi Rogers - jakieś dziwne te kamienie. - Stuka jeden o drugi. Kamień rozłamuje się; rozsypują się srebrne monety.</p><p>- Juhuu! - wołasz i nurkujesz ponownie.</p><p>O wiele łatwiej wydobyć srebro teraz, gdy statek jest zmurszłąy, ale nrkowanie na głębokość dziesięciu metrów to zajęcie bardzo wyczerpujące. Ładujecie srebro do worka i wracacie na statek. Pozostali poszukiwacze zameldowali się sjuż w komplecie. Rogers kładzie palec na ustach.</p><p>- Na południu nic, Kapitanie - mówi jeden.</p><p>My też nie mieliśmy szczęścia.</p><p>Musi być gdzieś tutaj - mrucy do siebie Phips. Uderza pięścią w stół. - Znajdziemy to srebro, choćbyśmy mieli szukać całe lato! A wy, Century?</p><p>- Niewiele znaleźliśmy - mówisz niedbałym tonem. - Tylko to. - Wyciągasz sztabkę srebra z worka. Ludzie. stoją wokół z wytrzeszczonymi oczami. Nikt nie mówi ani słowa. Phips pada na kolana. Wszyscy klękają za jego przykładem.</p><p>- Boże miłosierny - mówi cicho - dzięki ci za to, że pobogłosławieś swe pokorne sługi! - Zrywa się na równe nogi.</p><p>- Juhuu! Wszyscy cieszą się i tańczą. Phips przynosi baryłkę wódki i każdy wznosi toast za twoje zdrowie. Kapitan ściska cię. Łzy radości spływają mu po twarzy.</p><p>Przez kilka kolejnych dni ładujecie setki funtów srebra na statek. Tylko wyszkoleni nurkowie mają dość sił, by nurkować tak głęboko raz za razem. Wynoszą na powierzchnię pełne wiadra srebrnych monet, tony srebrnych sztabek, łyżki, widelce, lichtarze i puchary.</p><p>- Drogi przyjacielu Century - mówi Phips - zawdzięczamy ci tak wiele. Po powrocie do Londynu staniesz się bogaczem. Ale ja już teraz dam ci prezent. Możesz sobie wziąć tyle srebra, ile zmieści się w twoim plecaku.</p><p>Wybierasz kilka masywnych kandelabrów misternej roboty jako prezent dla rodziny. Dla siebie zaś wszystkie rodzaje monet z wyrytymi na nich imionami romaitych królów.</p><p>Wykonałeś swe zadanie. Pora wracać.</p><p>Przenieś się o 400 lat w przyszłość w wiek XX.</p><button class='one'>dalej</button>", 
            "page121":"<p>Jest noc. Pełnisz straż obok kajuty Henry'ego Morgana. Spotykają się tu na naradzie wojennej piraccy kapitanowie z kilkunastu rozmaitych statkó - tu, nie opodal małej wysepki w pobliżu Hispanioli, by postanowić, które z miast hiszpańskich należy zaatakować. Kłócą się o to już od godziny.</p><p>Drzwi otwierają się gwałtownie. Wypada Henry Morgan ścigający z obnażonym mieczem francuskiego korsarza.</p><p>- Ja tu jestem panem! - ryczy Morgan. - I ja mówię, że pójdziemy na Panamę!</p><p>- Ale na Maracaibo będzie o wiele łatwiej.</p><p>- Dureń! Napadłem na Maracaibo już w zeszłym roku. Wciąż liżą rany. - Woła do przyjaciół: - Zamknąć tych Francuzów!</p><p>Straż wywleka francuskich korsarzy. Zostajesz z Morganem, który wielkimi krokami chodzi po kajucie, rozbijając wszystko mieczem.</p><p>- Znudziło mnie na śmierć to <span class='italic'>parle vous!</span> - grzmi. - Bierzemy francuskie statki z nami.</p><p>BUM! Potężna eksplozja wstrząsa statkiem. Lecisz w ciemności i z pluskiem lądujesz w morzu. Statek rozpada się na pół. Widać jak rozwścieczony Francuz podpalił składy prochu.</p><p>- Ratunku! - woła jakiś czowiek lądujący obok ciebie w wodzie. - Nie umiem pływać!</p><p>Wydaje ci się to czystym szaleństwem: być żeglarzem i nie umieć pływać Ale wokól ciebie toną ludzie. Podpływasz do najbliższego z nich.</p><p>- Pomogę ci - mówisz. Chwyta cię kurczowo. Próbujesz go odepchnąć, ale dusi cię jak szalony. Tak rozpaczliwie walczy o życie, że jeszcze gotów ciebie utopić.</p><p>Jedyn ratunek to przenieść się w czasie. Jesteś blisko Hispanioli - a zatem <span class='italic'>Concepcion</span> zatonął gdzieś w tych okolicach.</p><p>Cofnij się o 30 lat w przeszłość na wyspę Hispaniolę.</p><button class='one'>Hispaniola</button>",
            "page123":"<p>A to co takiego? Nie jeste jeszcze w domu? Wciąż szukasz rafy, gdzie zatonął skarb, ale jest 30 listopada 1978 roku. Znajdujesz się na pokładzie współczesnego statku. Jest on wyposażony w radar, a także w najnowsześniejszy sprzęt do nurkowania. W wodzie widać nurków w gumowych kombinezonach.</p><p>- Cześć! Nie poznaliśmy się jeszcze. - Uśmiechnięty mężczyzna we współczesnej czapce marynarskiej ściska ci dłoń. - Jesteś z ekipy reporterów?</p><p>- Nie, raczej badaczem - odpowiadasz.</p><p>- Acha. Łowca skarbów, tak jak my. Zjawiłeś się w samą porę. Burt Webber, szef naszej ekspedycji, sądzi, że znaleźliśmy wrak <span class='italic'>Concepcion</span> - ten sam stary wrak, który kapitan Phip odnalazł cztertysta lat temu.</p><p>- Słyszałem o Phipsie - mówisz. - Co się z nim potem stało?</p><p>To jasne, że słyszałeś. Jego imię jest natchnieniem dla wszystkich poszukiwaczy skarbów. No cóż, został oczywiście bogatym człowiekiem, a tak sławnym, że król angielski mianował go gubernatorem Massachusetts.</p><p>Macha do nurków.</p><p>- Często zastanawiałem się, jak on odnalazł ten wrak. My szukamy go już od lat, a przecież mamy fantastyczny sprzęt, którego on nie posiadał.</p><p>- Skoro Phips znalazł srebro - mówisz - to czy nie boi się pan, że tam już nic nie zostało?</p><p>- Tak, to możliwe. Ale na tym statku było mnótwo srebra. Sądzę, ze Phips nie zabrał wszystkiego.</p><p>Ktoś daje mu jakieś znaki. Mężczyzna zakłada kombinezon i skacze do wody. Masz nadzieję, że się nie myli. Znów widzisz te sae trzy znajome skaliste rafy.</p><p>O-och! Przecież Phips znalazł skarb po drugiej stronie tej linii skał. Czy powinieneś powiedzieć o tym nurkom? Ale przypominasz sobie, że Phips natknął się na <span class='letterSpacing'>dziób</span> statku. Może <span class='letterSpacing'>rufa</span> jest gdzieś właśnie tutaj? Jeśli tak, to załoga Webbera może znaleźć więcej srebra niż Phips.</p><p>Nurek wypływa na powierzchnię, wymachując czymś w ręku.</p><p>- Hiszpańska moneta! - krzyczy. Z datą 1 1639 roku. Znaleźliśmy! - Wszyscy się cieszą.</p><p>Przyglądasz si, jak ładują srebro na statek. Jest im o wiele łatwiej niż Phipsowi. Mają pompy do oczyszczania dna i przetaczania srebra na statek.</p><p>Marynarze floty dominikańskiej liczą każdą sztukę srebra znalezioną przez nurków. Połowa skarbu należy do Dominikany, bo rafa leży na jej wodach terytorialnych.</p><p>Nagle zauważasz, że jeden z marynarzy podejrzliwie patrzy na twój plecak. Jesli ujży twoje srebro, pomyśli, żeś je ukradł! Odchodziz, pogwizdując. Natrafiasz na puste pomieszczenie.</p><p>Pora przenieść się - do domu. Wracasz myślami do swych przygód w XVII wieku: przypominasz sobie walki na białą broń, szkrbut, niewolnictwo, smutny i wesoły żywot, jaki wiedli tam ludzie, których poznałeś. Fascynująca epoka, ale i niebezpieczna zarazem. Podczas swej - już ostatniej - podróży w czasie zastanawiasz się, czy rzeczywiści urodziłeś się  w szczęśliwej epoce?</p><p>ZADANIE WYKONANE</p>"
        } 
    ],
    "dataBase":[
        {
            "page10":"<p>Przypomnij sobie, czym zasłynął Phips?</p>",
            "page14":"<p>Czy <span class='italic'>Concepcion</span> zatonął na środku oceanu.</p>",
            "page19":"<p>To długa droga przez Zatokę Meksykańską. Ty jesteś gotowy do podróży, ale czy oni są przygotowani?</p>",
            "page22":"<p>Co składowano w Providence dla <span class='italic'>Concepcion</span>?</p>",
            "page31":"<p>Przy takim zajęciu, jak poszukiwanie skarbu, bezpieczeństwo niekoniecznie stawia się na pierwszym miejscu.</p>",
            "page41":"<p>Dobrze, że zabrałeś swą mapę!</p>",
            "page51":"<p>Dlaczego Teal chce od ciebie ten kamień? Przypomnij sobie gdzie jesteś.</p>",
            "page62":"<p>Czy zgłosiłbyś się na ochotnika na tortury?</p>",
            "page70":"<p>Co jest głównym zajęciem mieszkańców tej wyspy? Czy to nóż na ciebie?</p>",
            "page76":"<p>Odrobinę zboczyłeś z tropu. Czarownica może dać ci wskazówkę, jakkolwiek bukanierzy też poszukują skarbów.</p>",
            "page86":"<p>Zapewnie tańcząc znajdziesz skarb.</p>",
            "page89":"<p>Czy możesz dowiedzieć się czegoś ważnego od Pierre'a?</p>",
            "page99":"<p>Skoro nie możesz trafić na rafę, staraj się przynajmniej być bliżej niej.</p>",
            "page102":"<p>Port Royal nie zniknie przecież w ciągu tych dwóch dni.</p>",
            "page105":"<p>Pierre wie, czego szuka, a ty?</p>",
            "page114":"<p>Czy twoje zadanie polega na żeglowaniu z piratami?</p>"
        }
    ]
}