{
    "intro": [
        {
            "info": "Gra ta powstała na podstawie papierowej wersji, o tym samym tytule. Niewierne Psy nie mają żadnych praw do tej papierowej gry. Wersja ta powstała tylko i wyłącznie w celach edukacyjnych.",
            "warning":"<p>UWAGA PODRÓŻNIKU W CZASIE!</p><p>Ta gra jest twoim wehikułem czasu. Za chwilę otrzymasz zadanie: udasz się w podróż do innego czasu. Gdy będziesz stawiał czoło niebezpieczeństwom, Wehikuł Czasu nierzadko zaproponuje ci wybór drogi lub podjęcie jakiejś innej decyzji.</p><p>Jest tu również Bank Danych zawierający informacje o epoce, którą odwiedzisz. Możesz posługiwać Bankiem Danych, aby ułatwić sobie podjęcie decyzji. Możesz też wybierać drogę na ślepo, nie korzystając z Banku. Decyzja należy do ciebie.</p><p class='blackBorder'>Na końcu książki znajduje się Kartoteka Danych. Są w niej informacje dodatkowe, które pomogą ci w dokonaniu właściwego wyboru. Możliwości, których wybór może być uzależniony od informacji dodatkowych w Kartotece Danych, zostały oznaczone następującym symbolem <button class='dataBase'>Kart. Danych</button> Aby jak najszybciej wykonać zadanie, powinieneś korzystać zarówno z Banku, jak i Kartoteki Danych.</p><p> Wyprawa Wehikułem Czasu ma tylko jedno zakończenie. Jeśli go nie osiągniesz, grozi ci uwięzienie w pętli czasowej!</p>",
            "task":"<p class='blackBorder'>TWOJE ZADANIE</p><p class='bold'>Zadanie polega na odnalezieniu wraku najbogatszego statku przewożącego srebro, który zatonął na Morzu Karaibskim, i powrocie ze skarbem.</p><p>W lipcu 1641 roku najbogatszy hiszpański galeon, jaki kiedykolwiek żeglował po Morzu Karaibskim, opuścił port Vera Cruz w Meksyku. Nazywał się <span class='italic'>Nuestra Seńora de la Concepcion</span>. Hiszpańscy żeglarze zwali go w skrócie <span class='italic'>Concepcion.</span></p><p>Był to potężny, imponujący statek, płynął jednak bardzo powoli – nie bez powodu. Otóż wiózł on w ładowniach sto czterdzieści ton srebra. Król Hiszpanii, po uszy tkwiący w długach , niecierpliwie oczekiwał przybycia bajecznego skarbu. W sierpniu 1641 roku <span class='italic'>Concepcion.</span> przybył do Hawany. W miesiąc później, w asyście całej flotylli, wyruszył do Sevilli.</p><p>Jednak tam nie dotarł.</p><p>Nie opodal wybrzeży Florydy tropikalny sztorm omal nie zatopił Concepcion. Załoga szukając schronienia pożeglowała na południe. Statek uderzył o rafę czy też wyspę podwodną  i roztrzaskał się. Pasażerowie uciekli na tratwach, nim zatonął. W kilka miesięcy później usiłowali odnaleźć rafę.</p><p>Nigdy im się to nie udało.</p><p>Król Hiszpanii był wściekły, ale nic nie mógł poradzić. Bajeczna fortuna zniknęła w otchłani oceanu.</p><p>Skarb leżał gdzieś na dnie Morza Karaibskiego przez czterdzieści lat, to jest do czasu, gdy Wiliam Phips, kapitan żeglugi morskiej z brytyjskiej kolonii Massachusetts Bay, wyruszył na poszukiwania. Po odnalezieniu wraku <span class='italic'>Concepcion</p> wracał z pokaźną ilością srebra z powrotem do Londynu.</p><p>Lecz nie był to cały skarb.</p><p>Od czasu wyprawy Phipsa łowcy skarbów zastanawiali się, czy pozostała część srebra leży jeszcze na dnie morza. Nikt nie wiedział dokładnie, gdzie Phips znalazł rafę, a jedynie, że było to gdzieś na północ od wyspy Hispanioli. Dzisiaj wyspa ta podzielona jest między dwa państwa: Haiti i Dominikanę.</p><p>Postanawiasz udać się na Wyspy Bahama w roku 1684. Wiliam Phips, wyruszając a poszukiwanie skarbu, zatrzymał się tam po drodze; jesteś przekonany, że Phips to jedyny człowiek, który może cię naprowadzić na ślad zatopionego skarbu.</p><p>Twoje zadanie: Odszukać zaginiony wrak <span class='italic'Concepcion</p> i wrócić z częścią skarbu.</p><p>Aby uruchomić Wehikuł Czasu przewróć kartkę.</p><button class='start'>start</button>",
            "rulez":"<p>CZTERY ZASADY PODRÓŻY W CZASIE</p><p>Przed rozpoczęciem podróży powinieneś zapoznać się z poniższymi zasadami. Podróżnikom, którzy ich nie przestrzegają, grozi uwięzienie w pętli czasowej.</p><p>1. Nie wolno ci, zabić żadnego człowieka lub zwierzęcia.</p><p>2. Nie możesz zmieniać historii. Wystrzegaj się zostawienia w przeszłości jakiegokolwiek przedmiotu pochodzącego z późniejszej epoki.</p><p>3. Dokonując skoku w czasie nie możesz zabrać nikogo ze sobą. Unikaj nagłego pojawiania się lub znikania, aby kogoś nie przerazić ani nie wzbudzić w nim podejrzeń.</p><p>4. Musisz postępować dokładnie według instrukcji przekazywanych ci przez Wehikuł Czasu. Możesz wybierać tylko między podanymi przez niego możliwościami.</p></p><div class='btns'><button id='startGame'><p>start</p></button><button id='infoGame'><p>info</p></button></div>",
            "equip":"<p>SPRZĘT</p><p>Zabierasz w podróż staroświecki plecak oraz kilka użytecznych przedmiotów: nóż, ubiór żeglarski i mapa Karaibów z XVII wieku."
        }
    ],
    "game": [
        {
            "page1": "<p>Znajdujesz się pod upalnym słońcem Karaibów w New Providence na Wyspach Bahama. Jest 26 kwietnia 1684 r.</p><p>- Hej, Lucky! – Jakiś mężczyzna siedzący na piasku pod palmą podnosi się i macha ręką w twoją stronę. Najwyraźniej chodzi mu o ciebie, bo oprócz was dwóch nie ma żywej duszy.Kuśtyka z trudem, opierając się na topornej drewnianej kuli. - Zniknąłeś w samą porę, Lucky Century. Hiszpanie przyszli spalić tu wszystko. „Co za Lucky Century?” – dziwisz się. - Tak czy owak, po co wróciłeś? – Przygląda ci się, zakłopotany . – Co, nie pamiętasz mnie – Hirama Robertsona? - Hm, no… - jękasz, po czym wyjaśniasz mu, że chcesz wziąć udział w wyprawie kapitana Phipsa. - Phps! Ależ on właśnie zbiera załogę . Szybko do portu. Zaraz wypływają! Idziesz do portu z Robertsonem, który zadaje ci niezrozumiałe pytania o statek Timely i piratów. Wydaje się zdziwiony, że nie wiesz, o co chodzi. W mieście panuje chaos. Ludzie naprawiają uszkodzone dachy i drzwi w tych nielicznych już domach, które ocalały. - O, tam jest Phips – mówi Robertson . – Kapitanie! Wysoki, potężnie zbudowany mężczyzna mierzy cię wzrokiem os stóp do głów. - trochę za młody jak na marynarza – mówi w końcu. - Jestem młody, ale palę się do żeglarstwa – odpowiadasz. - No dobrze, żeglarzu. A teraz słuchaj uważnie: szukamy zatopionego skarbu. Jeżeli go znajdziemy, starczy dla każdego, ale jeśli nie – z zapłaty nici. A na morzu jak to na morzu : suchary i solona wieprzowina, sztorm i spiekota. - To coś dla mnie – odpowiadasz. - Gdzie jest Jim Teal? – woła kapitan. Wręcza kuternodze zapłatę  za zwerbowanie cię do załogi. Jakiś chłopak, mniej więcej trzynastoletni, stawia na ziemi beczkę. Kapitan pokazuje ręką na plątaninę lin zwisających z masztów najbliższego statku. – Teal – powiada – pokaż temu nowemu olinowanie. -Już się robi, kapitanie ! – Teal szczerzy do ciebie zęby. – Tędy – mówi ujmując cię za łokieć. Ale dy kapitan odwraca się od was plecami, chłopak szczypie cię z całej siły. - Słuchaj no, Century – syczy ci do ucha. – Pokażę ci liny, ale pilnuj się, żebyś na której nie zawisnął. Rób co ci każę, bez gadania. Jak powiem: skacz, Tomasz skakać, zrozumiano? Patrzysz mu prosto w oczy i kiwasz głową. Dlaczego jest taki niemiły? I dlaczego wszystkim się tu zdaje, że cię znają?</p><p>Dochodzisz do przekonania, że skoro wszyscy nazywają cię Lucky Century, to nie pozostaje ci nic innego, jak uznać to imię za własne.<p><p>Podczas gdy Teal objaśnia ci zasady pracy, statek robi zwrot i ustawia się dziobem ku morzu. Najsilniejsi marynarze ciągną łańcuch kotwiczny, nawijając go na walec zwany kabestanem. „Hej raaaz, moja Rosie” – śpiewają, na „raaaz” ciągnąc linę. – „Hej raaaz, Joe” Gdy kotwica podnosi się z dna morskiego, kapitan uderza w mosiężny dzwon zawieszony  na szczycie forkasztela. Marynarze czekający wysoko na masztach na dźwięk dzwonka stawiają żagle. Płótno wydyma się na wietrze.</p><p>Statek wychodzi w morze. Należysz do załogi Rose of Algeree.</p><button>dalej</button>",
            "page4": "<p>Nadal znajdujesz się w Vera Cruz w Meksyku, ale jest lipiec 1641 roku. Widać te same chaty i piaszczyste ulice, jak wówczas gdy opuszczałeś to miasto prawie czterdzieści dwa lata temu. Wielki biały kościół jest teraz nowiutki, a dzwon mocno przytwierdzony do wieży. Długie rzędy mułów dźwigających ciężkie skórzane worki ciągną ze wzgórz od strony miasta Meksyk. Na rynku leży olbrzymia góra srebra w sztabkach , płytkach i pochowanego do worków. Ludzie ładują je na statki partiami.</p><p>Podchodzisz do urzędnika pilnującego załadunku.</p><p>- Czy całe srebro idzie do Hiszpanii? – pytasz.</p><p>- Całe? Chyba kpisz sobie. Toż to zaledwie kropla w morzu.</p><p>Jego głos wydaje ci się znajomy. No tak, oczywiście. To Francisco Granillo, teraz nieco młodszy. Nie poznaje cię, bo nigdy wcześniej cię nie spotkał.</p><p> - Królewskie srebro – objaśnia – zostało rozdzielone pomiędzy dwa statki San Pedro y San Pablo oraz na końcu – Nuestra Senora de la Concepcion. Prócz tego jest jeszcze trzudzieści statków handlowych ze srebrem. Ile go jest? NA samym Concepcion – cztery miliony pesos! Sto czterdzieści ton!</p><p> Patrzy na ciebie uważnie.</p><p> - Na tylu statkach potrzeba wielu marynarzy. Pływałeś już na morzu? Przydałbyś się na Concepcion.</p><p>Doskonale. To właśnie statek, którego miejsce zatonięcia masz znaleźć. Przystajesz na propozycję bez chwili wahania. Podpływasz do galeonu łodzią tak obciążoną srebrem, że z trudem utrzymuje się na powierzchni.</p><p>Wyruszacie na Concepcion przez Zatokę Meksykańską do Hawany na Kubie. Podróż trwa prawie miesiąc. Trudno nawet sobie wyobrazić, że ten statek tak pełen życia, wkrótce pójdzie na dno. Ale jeszcze nie teraz – przed wami Kuba. Niebawem poznasz największy ówczesny port hiszpański w Indiach Zachodnich: Hawanę.</p><button>dalej</button>",
            "page7":"<p>Dochodzisz do wniosku, że to niezła zabawa być piratem. Kładziesz się spać w hamaku, nie mówiąc o niczym Phipsowi. Śni ci się, że olbrzymi wąż oplata cię coraz ciaśniej swym cielskiem.</p> <p>- Aha! – budzi cię ze snu czyjś okrzyk. To kapitan Phips dowiedział się o planowanym buncie! Próbujesz zerwać się na równe nogi, a nie możesz się nawet poruszyć. Leżysz w hamaku ciasno opleciony liną. Większość marynarzy jest powiązanych w ten sam sposób.</p><p>- No i kogo tu widzę? – mówi Phips chodząc wielkimi krokami. – Bandę buntowników! Larwy usidlone we własnych kokonach! Trzeba by was rzucić rybom na pożarcie! – Wychodzi dumnym krokiem, za nim grupka wiernych marynarzy.</p><p>Nawet nie czujesz zbytnio zawiedzony. Wiadomo przecież, że Phips znalazł w końcu skarb, a zatem bunt nie mógł się powieść. Tak czy owak, przyłączenie się do tych chciwych buntowników w niczym by ci nie pomogło.</p><p>Twój hamak wisi w ciemnym kąci. Nikt by nie zauważył nawet, gdybyś nagle zniknął, cofając się w przeszłość. Spróbuj jeszcze raz od nowa.</p><p>Cofnij się w czasie.</p><button>dalej</button>",
            "page8": "<p>Po trzech dniach na morzu kapitan Phips wzywa cię na dziób.</p><p>- Gdzieś tu przed nami – powiada – znajduje się rafa zwana Handkerchief. Na mapie wygląda zupełnie jak chusteczka do nosa, ale w rzeczywistości to najeżone skały i koralowce. Przysłania oczy. – Sączę, że hiszpański galeon rozbił się gdzieś tu, na tej rafie.  To samo może się przytrafić naszej Rose of Algeree. Twoją rzeczą jest dopilnować, by tak się nie stało! Podaje ci długą linę z ołowianym ciężarkiem. Spuszczasz linę do wody tak długo, aż sięga dna. Wówczas wyciągasz ją z powrotem. Odmierzasz długość liny wyprostowaną ręką, licząc od ramienia do koniuszków palców: ta miara nazywa się sążeń. - Dziesięć sążni! – wołasz. Głęboko. Nie spuszczasz teraz oka z wody przed wami. – Dziewięć i pół sążnia!</p><p>Hen z wysoka , z bocianiego gniazda, dochodzi okrzyk: - Mostek, ahoj! Rafa,  ahoj! </p><p>Z daleka widać białe zarysy skalistej rafy. Phips zarzuca kotwicę opodal rafy. Trzy tygodnie szukacie wraku, ale nie natrafiacie na jego ślad.</p><p>Pewnej nocy bujasz się leciutko w hamaku próbując zasnąć. Na pokładzie dziobowym tłoczy się hałaśliwy tłum marynarzy.</p><p>- Prawdziwy dureń z tego Phipsa – mówi jeden z nich.</p><p> - Z nas jeszcze więksi durnie, ześmy z nim popłynęli – dodaje drugi. – Hiszpańskie srebro zatonęło czort wie gdzie, a tymczasem tu, na tych wodach, nie brakuje bogatych statków. Bez łupu nie ma zapłaty – oto co zwykł był mawiać stary korsarz Henry Morgan, ale on przynajmniej wiedział gdzie, szukać srebra. Brał je wprost od Hiszpanów!</p><p>Teal wskakuje na stół. - Dlaczego nie mielibyśmy przejąć statku i żeglować, dokąd chcemy?- Dobrze mówi chłopak. Zostańmy piratami. Wysadzimy tego durnia Phipsa na jakiejś wyspie! Kto jest z nami?</p><p>Zamykasz oczy, udając, że śpisz.</p><p>- Jutro o świcie opanujemy statek – woła któryś z marynarzy. – A tych, co się do nas nie przyłączą, rzucimy rybom na pożarcie.</p><p>Marynarze planują bunt. Czy powinieneś powiedzieć o tym kapitanowi, czy też zachować milczenie i przystać do pirackiej bandy?</p><button>buntownicy</button><button>kapitan</button>",
            "page11": "<p>Phips wysadza buntowników w Port Royal na Jamajce. Odchodzą mamrocząc pod nosem przekleństwa. Postanawiasz zwiedzić miasto, zanim statek odpłynie.</p><p>Mijasz właśnie gwarną tawernę, kiedy jakiś mężczyzna w mundurze policjanta chwyta cię za ramię.</p><p>- A, mam cię! – krzyczy. – Pójdziesz ze mną.</p><p>Policjant wlecze  cię do więzienia.</p><p>- Znalazłem jeszcze jednego – mówi do swego towarzysza. – Zbiegły służący nazwiskiem Century. Uciekł z kilkoma czarnymi niewolnikami stanowiącym własność pana Throneberry.</p><p>W drzwiach stake Jim Teal.</p><p>- Wziął mnie pan za kogoś innego – wyjaśniasz.</p><p>- Jestem marynarzem z Rose of Algeree. Dopiero co przypłynęliśmy. Jim wytłumacz im.</p><p>Teal śmieje się złośliwie. Policjant wrzuca cię do wilgotnej nory, bez okien z brudnym klepiskiem zamiast podłogi.</p><p>No, cóż, myślisz siedząc w ciemności, pora przenieść się w czasie. Kapitan Phips ma trudności ze znalezieniem skarbu. Dlaczegóż by mu w tym nie pomóc? Musisz dowiedzieć się dokładnie, gdzie zatonął Concepcion, a potem znów się  z nim spotkać. Mógłbyś przenieść się tam gdzie załadowano srebro na hiszpańskie statki – do Vera Cruz w Meksyku.</p><p>Cofnij się prawie o rok do portu Vera Cruz.</p><button>dalej</button>",
            "page12":"<p>Kiedy wszyscy smacznie chrapią, wymykasz się po cichu z hamaka i pukasz do drzwi kapitana.</p><p>- Do pioruna! – warczy Phips słysząc nowinę. – Pokażę tym łajdakom, kto tu jest panem. Phips znajduje jeszcze kilku wiernych marynarzy i wślizgujecie się na pokład dziobowy. Ostrożnie okręcasz liną śpiącego w hamaku Teala. Pozostali wiążą tak samo resztę buntowników. Na znak Phipsa zaciskacie liny.</p><p>Buntownicy jęczą i szarpią, próbując się uwolnić.</p><p>- No i kogo widzę? – mówi Phips chodząc wielkimi krokami. – Bandę buntowników! Larwy usidlone we własnych kokonach. Słyszałem, mój przyjacielu Century, że ryby lubią larwy. Wychodzisz wraz z kapitanem na pokład.</p><p>- A niech to diabli! – złości się Phips. – Teraz musimy płynąć do Port Royal, aby się ich pozbyć i zwerbować nową załogę. Cóż, może na Jamajce znajdziemy jakieś wskazówki, gdzie szukać skarbu.</p><button>dalej</button>",
            "page14":"<p>Zatrzymujecie się nie opodal doków Hawany, gdzie załoga Concepcion już od miesiąca zażywa fiesty. Jest 20 września 1641 roku. W pobliżu wodnicy Concepcion dostrzegasz palącą się lampę naftową. Skradasz się w półmroku i wyskakujesz z ukrycia tuż przy samym świetle.</p><p>- Co tu robisz? – pytasz groźnie.</p><p>Stary murzyn sięga ręką pod wodnicę i zdejmuje coś drewnianego kadłuba.</p><p>- Zbieram świdraki – mówi.</p><p>Podnosi do góry długiego białego ślimaka z muszlą.</p><p>- Płyniecie do Hiszpani tym statkiem? – Nawija na palec pukiel kędzierzawych białych włosów.</p><p>- Jesteście loco – szaleni. Spójrz. – Pokazuje ci małe otworki w kadłubie statku. – Statek za długo stoi na tych wodach bez naprawy. – Wskazuje na niebo. – Wkrótce nadciągają nawałnice. Ostateczna pora, kiedy można bezpiecznie wyruszyć do Hiszpanii, to 20 sierpnia, a jest już 20 września.</p><p>Złe wieści! Może powinieneś pozostać w mieście i dłużej zażywać fiesty.</p><button>odpłyń</button><button>Hawana</button>",
            "page15":"<p>Znajdujesz się tuż na krawędzi skały. Cofasz się o krok. Linia skał stanowi naturalny port na wyspie Providence. Kilka statków o wysokich masztach stoi na kotwicy; kołysze je lekka bryza. Idziesz wąską ścieżką ku pierwszemu na tej wyspie miastu zwanemu Providence. Jet 24 maja 1641 roku.</p><p>Wesoła ciżba marynarzy tłoczy się przy drzwiach tawerny. Przepychasz się przez tłum, by zobaczyć, co się dzieje. Dwóch mężczyzn siedzi naprzeciw siebie przy małym stoliku.</p><p>- A wiec stawiasz podwójnie czy nie?</p><p>- Zgoda. Tylko nie mam zaufania do twoich rzutów, Calico Joe.</p><p>- A czy ja mam do ciebie o to pretensję? Dobrze, niech ktoś inny rzuci za mnie kości. – Patrzy na ciebie. – Hej, bracie, masz szczęśliwą rękę?</p><p>- Na imię mi Szczęściarz – odpowiadasz. – Lucky Century. – Rzuć więc za mnie kości, przyjacielu. – Wręcza ci kilka wielkich, chropowatych kości do gry, koronami i kotwicami zamiast punktów. Rzucasz je na stół.</p><p>- Korona dla mnie… korona, moje kochaniutkie! – cieszy się Calico Joe. Drugi mężczyzna robi się blady i odchodzi bez słowa. Calico Joe ze śmiechem zgarnia pieniądze.</p><p>- Przysuń sobie stołek i napij się ze mną, szczęściarzu.</p><p>Dowiadujesz się, że wszyscy ci marynarze zeszli ze statku zwanego Sea Hawk, zacumowanego o parę metrów stąd.</p><p>- Czas złożyć wizytę Hiszpanom, nieprawdaż chłopcy? – mówi Calico Joe. Pozostali bębnią pięściami w stół na zgodę.</p><p>- Jesteście piratami? – pytasz.</p><p>- Piratami? – wykrzykuje Calico Joe, śmiejąc się. – Nie, bracie. Jesteśmy kaperami. Król angielski dał nam patent kaperski zezwalający napadać na Hiszpanów, kiedy nam się żywnie podoba. Wara nam tylko od angielskich miast, ale komu by na tym zależało, skoro całe srebro jest w rękach Hiszpanów?</p><p>Nagle ktoś tak silnie szarpie stołem, że kaperzy spadają na ziemię.</p><p>- Precz szatanie! – Srogi mężczyzna w czerni i wysokim kapeluszu, z Biblią w ręku, wskazuje kościstym palcem na leżących. – Biada wam, albowiem przekładacie świeckie uciechy nad służbę Bogu.</p><p>- Och – mówi Joe stając na chwiejnych nogach – ten nowy pastor purytański jest jeszcze gorszy od poprzedniego.</p><p>- Spójrzcie na siebie – grzmi purytanin. – dorośli mężczyźni uprawiają szatańskie gry, gdy tymczasem wasz statek stoi bezczynnie, a jego kadłub toczą świdraki. W dodatku zarażacie swym zepsuciem tego niedorostka. – Ciągnie cię za ucho.</p><p>- Diabeł się raduje widząc młodego próżniaka – mówi stukając cię w głowę. Prowadzi cię na statek zwany Morning Star.</p><p>- Dajcie temu młokosowi jakąś robotę – mówi do kapitana, krępego mężczyzny nazwiskiem Broadstreet, po czym oddala się z godnością.</p><p>Broadstreet patrzy za nim z rozbawieniem.</p><p>- To naprawdę nie jest zły gość, tylko musi jeszcze nie jednego nauczyć. – Pyka ze swej fajki. – Zachowuje się tak samo jak w innej kolonii purytanów, w Plymouth w Zatoce Masachusets. Tamtejszy surowy klimat z pewnością wzbudza w ludziach bojaźń Bożą. – Obrzuca cię uważnym spojrzeniem. – Gdybyś chciał nam pomóc w załadunku będziesz mile widziany. Pomagasz załadowywać paki cytryn, owoców cytrusowych i innych zapasów żywności na Morning Star. Jak się okazuje, jest to statek handlowy, gotowy do drogi na Kubę przez Sant  ̓ Jago. Czeka ich długa podróż, więc Broadstreet troszczy się o to, by zabrać dużo zapasów na wszelki wypadek.</p><p>Nadbiega jakiś marynarz; jego ramię broczy krwią.</p><p>- Lepiej już kończmy załadunek, kapitanie. Hiszpanie atakują!</p><p>- Diabli nadali tych kaperów! – klnie Broadstreet. – Pewnego dnia Hiszpanie będą już tego mieli po dziurki w nosie, a wtedy my wszyscy za to zapłacimy.</p><p>Robota nabiera tempa i wkrótce statek odbija od brzegu. Akurat w samą porę. Słychać w oddali tętent galopujących koni.</p><p>To Hiszpanie, wymachując rapierami, pędzą przez miasto. Mieszkańcy próbują zagrodzić koniom drogę włóczniami.</p><p>- Hej, młodzieńcze! – woła do ciebie kapitan. – Czy chcesz płynąć z nami? Właśnie nadbiega Calico Joe.</p><p>- Bracie, szczęście cię nie opuszcza. Na Sea Hawk wszystkie żagle już podniesiono. Płyniemy do zielonej Tortugi. Płyniesz z nami? Pospiesz się, nic tu po nas.</p><button>Sea Hawk</button><button>Morning Star</button>",
            "page20":"<p>Znajdujesz się w Vera Cruz w Meksyku. Jest 26 maja 1683 roku. W mieście panuje tak cisza, że słychać brzęczenie komara. W upalnym słońcu prażą się zakurzone drewniane chaty, puste piaszczyste uliczki wiodące do morza u wielki biały kościół. Gdzie są mieszkańcy?</p><p>Idziesz nad morze.</p><p>- Buenos dias! – pozdrawia cię jakiś staruszek, dając ci znak, byś usiadł koło niego. - Nazywam się Francisco Granillo. Siadajże. Nie należy wystawiać na słońcu w porze sjesty. Co tu robisz, młodzieńcze?</p><p>- Rozglądam się za statkami – odpowiadasz. Kiedy będziecie ładować srebro na galeony?</p><p>- Ha! Na to jeszcze za wcześnie. Statki przypływają tylko raz w roku. W pozostałe dni Vera Vruz to wymarłe miasto.</p><p>- Don Francisco! – woła nadbiegając jakaś dziewczynka. – Żagiel. Żagiel na morzu. Flota przypływa.</p><p>Miasto nagle ożywa. Mężczyźni i kobiety biegną na brzeg. Od strony północy do portu przybliża się kilkanaście statków.</p><p>Radość gaśnie równie nagle, jak wybuchła. Z twarzy ludzi znikają uśmiechy. Stary Francisco mruczy coś pod nosem.</p><p>- Czy coś się stało? – pytasz.</p><p>- Te statki  - odpowiada z ociąganiem  - to nie nasze. To bandery francuskie i holenderskie.</p><p>- No to co, że francuskie? Dziwisz się.</p><p>Stary patrzy na ciebie jak na wariata.</p><p>- Jak to co? Przecież to piraci. – Potrząsa głową. – Zniszczą nasze miasto. W 1641 roku zaatakowaliśmy angielskich piratów w Providence; teraz ich kolej. Kiedyś Hiszpania była silna - mówi ze smutkiem  - ale każda potęga na tym świecie ma swój kres. Ratuj się kto w Boga wierzy!</p><p>Długie łodzie wypełnione po brzegi ludźmi, którzy wymachują pistoletami, przybijają do brzegu. Mieszkańcy Vera Cruz łapią w pośpiechu ze swych domów co się da i uciekają w stronę wzgórz. Kula armatnia trafia w wieżę starego białego kościoła i olbrzymi dzwon, strzaskany, wali się w dół.</p><p>Pędzisz co sił w nogach. Drzwi jakiegoś składziku otwierają się i wypada z nich jakiś mężczyzna, dźwigając wypchany worek. Wskakujesz w otwarte drzwi, zatrzaskujesz je za sobą i przykucasz w ciemności. Z zewnątrz dobiegają rozpaczliwe krzyki i wrzaski. To piraci grabią miasto.</p><p>Nagle drzwi otwierają się gwałtownie i do środka wpada jakiś chudy, zarośnięty mężczyzna. W jednym ręku trzyma pochodnię, w drugim szpadę. Na twój widok ciska pochodnię na podłogę i rzuca się na ciebie. Wykręca ci ręce za plecy i przykłada ostrze szpady do gardła.</p><p>- Gdzie srebro? – syczy ci do ucha. Gadaj, prędko!</p><p>- Ja… ja nie wiem. Jestem tu obcy.</p><p>- Ha łżesz! Mam poderżnąć ci gardło? – Przyciska mocniej koniec szpady.</p><p>Wpada drugi pirat i oświetla wnętrze pochodnią.</p><p>- A, tutaj jest! – woła. – W kącie składziku piętrzy się stos błyszczących teraz  w blasku pochodni sztabek srebra. – Zapamiętaj sobie  mówi do pierwszego pirata – że całe to srebro jest moje. Biorę jej jako mój udział.</p><p>- Wolnego, Grammont! – Pierwszy pirat odpycha cię od siebie i wymachuje szpadą.  – Byłem tu przed tobą. Srebro jest moje.</p><p>- A jeśli, mości Van Horn, to jedyny skład srebra w mieście? – Obaj piraci mają już obnażone szpady.</p><p>- Obawiam się szlachetny panie, że cię to zasmuci. En garde! – Walczą ze sobą.</p><p>Może nadeszła pora, by wrócić na szlak twojego srebra? Może cofnąć się w przeszłość do roku 1641, kiedy Concepcion wyruszył do Hiszpanii? Czy chcesz wrócić  do Vera Cruz, czy też wolałbyś znaleźć się na wyspie Providence, o której mówił ci stary Francisco? Słoma na podłodze zajmuje się od pochodni. Piraci, pochłonięci zadawaniem pchnięć i odparowywaniem ciosów, zdają się  nie dbać o to.</p><p>Cofasz się o czterdzieści dwa lata.</p><button>Vera Cruz</button><button>Providence</button>",
            "page23":"<p>Na ulicach Hawany trwa fiesta. Naraz spostrzegasz dwóch mężczyzn w mundurach hiszpańskich żołnierzy dziwnie ci się przyglądających. Chcesz wymknąć się chyłkiem, ale biegną za tobą.</p><p>- Hej, ty tam! Wyglądasz na marynarza. Szukasz może roboty?</p><p>- Pięknie dziękuję – odpowiadasz – ale podoba mi się wasze miasto i mam zamiar zostać w nim dłużej.</p><p>Żołnierze chwytają cię z obu stron pod ręce i ciągną ulicą.</p><p>- Dziś wypływa królewska armada jako eskorta dla srebrnej flotylli. Przykro nam, że zepsuliśmy ci zabawę, ale król potrzebuje marynarzy.</p><p>Zarzucają ci mundur na ramiona, podają rapier. Długi rząd rekrutów maszeruje na statek. Stawiają cią na końcu.</p><p>- Lewa! Lewa!</p><p>- Przyjemnej podróży, żołnierzu! – wołają.</p><button>dalej</button>",
            "page24":"<p>Popijasz lemoniadę patrząc, jak rośnie coraz bliżej wyspa, w miarę jak Morning Star zbliża się do jej brzegów. No, nareszcie. Przez cały tydzień nie miałeś nic do roboty. Statek stał nieruchomo na martwej fali; nie było wiatru. Teraz znów dmie w żagle, a wy płyniecie do hiszpańskiej kolonii. Pomagasz wynosić na pokład tkaniny, proch i inne towary z Europy.</p><p>Mała łódka wyrusza wam na spotkanie.Broadstreet rzuca ci strzelbę.</p><p>- Kiedy wejdą na nasz pokład - powiada - celuj w tego, który będzie przemawiał w imieniu pozostałych.</p><p>- W imieniu króla Filipa - mówi jeden z Hiszpanów wstępując na pokład - rozkazuję wam odpłynąć stąd. Żaden niewierny luteranin nie może pływać na hiszpańsich wodach.</p><p>- Widzisz tych marynarzy ze strzelbami? - pyta Broadstreet wskazując na ciebie. - Biorę was na załadników.</p><p>Jesteś zdumiony. Nie przypuszczałeś, że Broadstreet jest piratem!</p><p>- Zabiję was i każe ostrzelać z dział miasto, jeśli zabronicie nam handlować!</p>"
        }
    ]
}